const_reactions_array = {
    'opening': [
        'היי, אני כאן לעזור בכל שאלה או בעיה שיש לך. מה את/ה צריך/ה?',
        'שלום, איך אפשר לעזור לך היום?',
        'היי, איך אני יכול לסייע לך?',
        'שלום, אני כאן לעזור בכל שאלה שיש לך. מה הסיבה לפנייתך היום?'
    ],
    'finish': [
        'רפואה שלמה!',
        'אני שמח שיכולתי לעזור, אם תהיה לך עוד שאלה אני כאן.',
        'תודה על השיחה, אם תצטרך עזרה נוספת אני כאן.'
    ],
    'not_understood': [
        'מצטער, אני לא הבנתי את השאלה שלך. האם תוכל להסביר יותר בבקשה?',
        'נראה שלא הבנתי מה אתה מתכוון. תוכל לפרט יותר?',
        'לא ברור לי מה אתה מתכוון. תוכל להסביר בצורה יותר מפורטת?'
    ],
    'thanks': [
        'אין בעד מה, שמחתי לעזור!',
        'בשמחה, אם תצטרך עזרה נוספת אני כאן.',
        'תודה על התקשורת, אם תזדקק לעזרה נוספת אני כאן.'
    ],
    'other': [
        'לא מצאתי מידע מספיק. האם תוכל לספק עוד פרטים?',
        'מצטער, אני צריך מידע נוסף כדי לסייע. האם תוכל להסביר יותר?',
        'נראה שאני צריך עוד פרטים על המצב. האם תוכל לספק פרטים נוספים?'
    ]
}

endings = ['תודה', 'ביי', 'שלום', 'להתראות', 'נתראה', 'סיום', 'אז מה אתה חושב?', 'אני נגמר', 'הסתיימה השיחה',
           'אני כבר כאן', 'אין לי יותר שאלות', 'סיימתי', 'הכל בסדר', 'תודה רבה', 'נעים לדבר איתך', 'אשמח לעזור בעתיד',
           'היה נעים לדבר איתך']

openings = ['שלום', 'היי', 'מה נשמע?', 'מה קורה?']
