{
    "דלקת ריאות": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבות וגורמי סיכון</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p dir=\"rtl\">&nbsp;</p>\n\n<p><strong>הסיכון לחלות בדלקת ריאות גבוה יותר בקרב:</strong></p>\n\n<p>• מעשנים.&nbsp;</p>\n\n<p>• אנשים שחולים במחלה אחרת, במיוחד כזו שקשורה לריאות.&nbsp;</p>\n\n<p>• תינוקות בני פחות משנה, או אנשים מעל גיל 65.&nbsp;</p>\n\n<p>• אנשים שהמערכת החיסונית שלהם מוחלשת.&nbsp;</p>\n\n<p>• אנשים שמתרחש אצלם שינוי מנטאלי.&nbsp;</p>\n\n<p>• אנשים שנוטלים תרופות להפחתת חומציות בקיבה.&nbsp;</p>\n\n<p>• אנשים שמפריזים בשתיית משקאות אלכוהוליים.&nbsp;</p>\n\n<p>• אנשים שחלו לאחרונה בשפעת, או בהצטננות.&nbsp;</p>\n\n<p>• אנשים שאינם ניזונים במידה מספקת -נמצאים במצב של תת תזונה.&nbsp;</p>\n\n<p><strong>סיבוכים של דלקת ריאות וצורך באשפוז כתוצאה מהם, נוטים יותר להיגרם בקרב:</strong></p>\n\n<p>• אנשים מעל גיל 65.</p>\n\n<p>• אנשים הלוקים במחלות נוספות (במיוחד במחלת ריאות חסימתית כרונית -COPD, סוכרת, אסתמה, אי ספיקה כרונית של הכליות, אי ספיקת לב ומחלה כרונית בכבד).</p>\n\n<p>• אנשים שאושפזו בבית החולים מסיבה אחרת, ב- 12 החודשים האחרונים.</p>\n\n<p>• אנשים ששואפים אל הריאות ליחה, או מיצי קיבה (אספירציה).</p>\n\n<p>• אנשים שמתחולל אצלם שינוי מנטאלי.</p>\n\n<p>• אנשים שעברו כריתת טחול, או שהטחול שלהם אינו פעיל.</p>\n\n<p>• אנשים שמפריזים בצריכת אלכוהול.</p>\n\n<p>• אנשים במצב של תת תזונה.</p>\n\n<p>• אנשים בעלי מערכת חיסונית חלשה.</p>\n\n<p>• אנשים שגרים בצפיפות עם אנשים נוספים, כמו למשל במעונות של מוסד לימודים, או במוסד סיעודי.&nbsp;</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "אבחון ובדיקות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">אבחון ובדיקות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p dir=\"rtl\">&nbsp;</p>\n\n<p>לצורך אבחון דלקת ריאות הרופא שואל שאלות לגבי התסמינים ומבצע בדיקה גופנית. לעתים הרופא מבקש גם צילום חזה ובדיקת דם.&nbsp;</p>\n\n<p>במקרים של תסמינים קשים של דלקת ריאות אצל אנשים מבוגרים יותר או אצל אנשים שלוקים גם במחלה נוספת, יתכן ויהיה צורך בבדיקות נוספות, בהתאם למצבו הבריאותי של המטופל.</p>\n\n<p>במקרים מסוימים הרופא ירצה לבדוק ליחה מהריאות, על מנת לבדוק אם המחלה נגרמת על ידי חיידק. כאשר יודעים מהו הגורם למחלה, קל יותר להחליט מהו הטיפול הטוב ביותר.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "סיבוכים אפשריים": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבוכים אפשריים</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>הסיבוכים של דלקת הריאות נפוצים בקבוצות הסיכון: ילדים צעירים, אנשים מבוגרים ואנשים הסובלים מבעיות רפואיות כרוניות. סיבוכים אלו כוללים:</p>\n\n<p>• תפליט פלאורלי (pleural effusion – הצטברות נוזלים מסביב לריאה), אמפיאמה (הצטברות מוגלה) ודלקת של קרום הריאה. אלו הם סיבוכים מאוד כואבים, אשר עשויים להיות קטלניים. הסיבוכים הללו עלולים להופיע במידה ולא מטפלים בדלקת הריאות.</p>\n\n<p>• מורסה ריאתית – סיבוך נדיר, אשר קורה בעיקר כאשר ישנה מחלת רקע קיימת, לפני הופעת דלקת הריאות.</p>\n\n<p>• אלח הדם (septicemia) – זיהום הדם כתוצאה מזיהום בריאות, גם הוא נחשב לסיבוך נדיר.</p>\n\n<p>כל סיבוך של דלקת ריאות דורש טיפול בבית החולים .</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">טיפולים ותרופות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>כאשר דלקת ריאות נגרמת על ידי חיידק, מטפלים בה באמצעות אנטיביוטיקה. טיפול אנטיביוטי בדלקת ריאות יעיל כמעט בכל המקרים בהם היא נגרמת כתוצאה מחיידק. על מנת להבריא, יש להקפיד על נטילת אנטיביוטיקה, בדיוק על פי הוראות הרופא, ולסיים את מלוא המינון של האנטיביוטיקה. אין להפסיק את נטילת התרופה כאשר מרגישים טוב יותר.&nbsp;</p>\n\n<p>במידה ולא חל שיפור במצב לאחר יומיים או שלושה של נטילת אנטיביוטיקה, יש לפנות לרופא. במידה והמצב מחמיר, יש ליצור קשר עם הרופא באופן מידי.</p>\n\n<p>במקרים של תסמינים קשים, מערכת חיסונית חלשה, או מחלה קשה נוספת, יתכן ויהיה צורך בפניה לבית החולים.</p>\n\n<p>דלקת ריאות הנגרמת על ידי נגיף (ויראלית), בדרך כלל אינה מטופלת על יד אנטיביוטיקה. לעתים משתמשים באנטיביוטיקה, על מנת למנוע סיבוכים. אולם בדרך כלל מנוחה וטיפול בשיעול יובילו להחלמה.&nbsp;</p>\n\n<p>טיפולים באמצעות אינהלציה עדיין נמצאים בחיתוליהם, ובעתיד עשויים להוות חלק מהטיפול בדלקת ריאות.&nbsp;</p>\n\n<p><strong>ההנחיות שלהלן עשויות לסייע בהחלמה ובמניעת סיבוכים. כאשר נמצאים בבית מומלץ:</strong></p>\n\n<p>• לנוח הרבה ולהרבות בשתייה על מנת למנוע התייבשות.</p>\n\n<p>• לטפל בשיעול.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">מניעה</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>לאנשים מעל גיל 65, מעשנים, או לאנשים שיש להם בעיה בלב או בריאות, מומלץ לשקול קבלת חיסון נגד דלקת ריאות. החיסון לא תמיד מונע את המחלה, אך בקרב אנשים שחוסנו וחלו בדלקת ריאות המחלה בדרך כלל לא תהיה קשה.</p>\n\n<p>בנוסף, על מנת להקטין את הסיכון להתפתחות של דלקת ריאות, ניתן להימנע משהות במחיצתם של אנשים שחולים בשפעת, בהצטננות, בחצבת, או באבעבועות רוח וכמובן זיהומים של דרכי הנשימה העליונות כמו סינוסיטיס וברונכיטס. דלקת ריאות עלולה להתפתח לאחר שחולים באחת המחלות הללו. רחיצת ידיים לעתים קרובות מסייעת במניעת הפצה של נגיפים וחיידקים, שעלולים לגרום לדלקת ריאות מדבקת .</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\"><p dir=\"rtl\">&nbsp;</p>\n\n<p>דלקת ריאות היא תהליך דלקתי של המרכיבים השונים של הריאות. היא יכולה להיגרם על ידי חיידקים שונים, וגם מ<a href=\"/definitions/virus/\" target=\"_blank\">נגיפים</a> ומפטריות. כבר ביוון העתיקה הכירו מחלה זו. היפוקרטס (Hippocrates) תיאר מחלה המלווה בכאבים בבית החזה ובקוצר נשימה, וכינה אותה בשם \"פריפנימוניה\" (Peripneumonia). בשנת 1880 גילה לואי פסטר (Louis Pasteur) את החיידק סטרפטוקוקוס פנימוניה (Streptococcus pneumoniae), שלימים התברר כי הוא אחד הגורמים העיקריים לדלקת ריאות.</p>\n\n<p><picture><source media=\"(max-width: 480)\" srcset=\"/get-image?f=encyclopedia/diseases/123/&amp;w=335&amp;i=90afe05e-9902-4f4c-a147-e43036b1239e.jpg\"><source media=\"(max-width: 885)\" srcset=\"/get-image?f=encyclopedia/diseases/123/&amp;w=650&amp;i=90afe05e-9902-4f4c-a147-e43036b1239e.jpg\"><img loading=\"lazy\" alt=\"\" src=\"/get-image?f=encyclopedia/diseases/123/&amp;i=90afe05e-9902-4f4c-a147-e43036b1239e.jpg\"></picture></p>\n\n<p><strong>דלקות הריאה מסווגות הן בהתאם למסגרת בה נמצא החולה בראשית מחלתו, והן על פי ממצאים שונים העולים בבדיקה גופנית או בצילום רנטגן:</strong></p>\n\n<p>• דלקת ריאות \"בקהילה\" (Community-acquired pneumonia) - דלקת ריאות הנרכשת בזמן שהחולה נמצא בקהילה, בתפקוד היומיומי הרגיל שלו. החיידקים המעורבים בדלקת הם חיידקים המצויים בקרב הקהילה, כגון סטרפטוקוקוס פנימוניה (Streptococcus pneumoniae) או המופילוס פנימוניה (Haemophilus pneumoniae). בדרך כלל חיידקים אלה רגישים לסוגי <a href=\"/definitions/antibiotics/\" target=\"_blank\">אנטיביוטיקה</a> רבים אשר ניתנים בדרך פומית. הטיפול בדלקות אלה קל יחסית והוא ניתן לחולה בביתו.</p>\n\n<p>• דלקת ריאות הנרכשת בבית חולים (Nosocomial or hospital-acquired pneumonia) - דלקת ריאות הנרכשת 3 ימים או יותר לאחר שהחולה אושפז בבית החולים מסיבה כלשהי. החיידקים המעורבים הם אלה המצויים בין כותלי בית החולים ונחשבים בדרך כלל לחיידקים עמידים בפני סוגי אנטיביוטיקה קלים. הטיפול נגדם הוא לרוב באמצעות אנטיביוטיקה שמזליפים דרך הווריד.</p>\n\n<p>• דלקת ריאות טיפוסית (Typical pneumonia) - דלקת ריאות שבה הממצאים בבדיקת האזנה ובבדיקות המעבדה אופייניים לדלקת ריאות. דלקת ריאות זו יכולה להיות גם \"בקהילה\" וגם \"של בית חולים\".</p>\n\n<p>• דלקת ריאות שאינה טיפוסית (Atypical pneumonia) - דלקת ריאות שבה הממצאים בבדיקת האזנה ובדיקות המעבדה אינם אופייניים לדלקת ריאות רגילה (לדוגמה חסרים ממצאים בבדיקת האזנה מעל הריאות). דלקת ריאות זו נגרמת בדרך כלל מחיידקים מסוימים כגון לגיונלה (Legionella), מיקופלסמה (Mycoplasma) או כלמידיה (Chlamydia).&nbsp;</p>\n\n<p>• דלקת ריאות נגיפית – שיעור החולים בדלקת ריאות כתוצאה מזיהום וויראלי הולך ועולה עם השנים, ובעיקר נמצאים בסיכון להידבקות אנשים הסובלים מדיכוי של מערכת החיסון. זיהום ויראלי של הריאות יכולה להופיע כדלקת ריאות בקהילה, עם תסמינים קלים ועד תסמינים חמורים המצריכים אשפוז. התפקיד של וירוסים בדלקת ריאות של בית חולים, וכזו המקושרת במכונת הנשמה, עדיין נמצא תחת מחקר. ישנם יותר מ-20 וירוסים הקשורים בדלקת ריאות בקהילה, אך הממצאים אינם ספציפיים לסוג אחד של וירוס הגורם למחלה. הטיפול היחיד בדלקת ריאות ויראלית כיום הוא הטיפול בווירוס השפעת, והטיפול בדלקת ריאות נגרמת מכל וירוס אחר מאוד מוגבל .</p>\n\n<p>בארצות המערב, מתוך 100,000 תושבים כ-150 תושבים בכל שנה לוקים בדלקת ריאות. כ-20% מהם מתאשפזים בבית חולים.</p>\n\n<p>רוב החולים בדלקת ריאות, המקבלים טיפול נכון, מבריאים תוך שבועיים. עדיין, גם בעידן הרפואה המודרנית, שיעור התמותה מדלקות ריאות הוא: 1% מדלקת ריאות בקהילה ועד 25% תמותה מדלקת ריאות הנרכשת בבית חולים.&nbsp;</p>\n</div>"
    },
    "אלרגיה": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבות וגורמי סיכון</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\">תגובה אלרגית מתחילה כאשר המערכת החיסונית טועה בזיהוי של חומר בלתי מזיק ומזהה אותו כפולש מסוכן. במקרה כזה המערכת החיסונית מייצרת נוגדנים, שעומדים תמיד במצב הכן למלחמה באלרגן המסוים. בעתיד כאשר הגוף יחשף שוב לאותו אלרגן, נוגדנים אלו יגרמו לשחרור של מספר כימיקלים של המערכת החיסונית, כמו היסטמינים למשל, שיגרמו לתסמינים של אלרגיה.<br>\n<br>\n<strong>גורמים מעוררי אלרגיה נפוצים כוללים:</strong></p>\n\n<p align=\"right\" dir=\"rtl\">&nbsp;</p>\n\n<ul>\n\t<li><span>אלרגנים הנישאים באוויר, כמו אבקת פרחים (פולן), קשקשים של בעלי חיים, קרדית האבק ועובש.</span></li>\n\t<li>מזונות מסוימים, במיוחד בוטנים, אגוזים, חיטה, סויה, דגים, רכיכות, ביצים וחלב.</li>\n\t<li>ארס של חרקים, כמו עקיצת דבורה, או עקיצה של צרעה.</li>\n\t<li>תרופות, במיוחד פניצילין או סוגים של אנטיביוטיקה המבוססים על פניצילין.</li>\n\t<li>גומי טבעי (לטקס) או חומרים אחרים, שאם באים איתם במגע הם עלולים לגרום לתגובות אלרגיות בעור.</li>\n</ul>\n\n\n\n<p align=\"right\" dir=\"rtl\"><strong>הסיכון להתפתחות של אלרגיה עולה בקרב:</strong></p>\n\n<p align=\"right\" dir=\"rtl\">&nbsp;</p>\n\n<ul>\n\t<li><span>בעלי היסטוריה משפחתית של אסטמה או אלרגיות. הסיכון לאלרגיות עולה בקרב קרובי משפחה של חולי אסטמה או אלרגיות, כמו קדחת השחת, סרפדת או אקזמה.</span></li>\n\t<li>ילדים. למרות שניתן לפתח אלרגיה בכל גיל, ילדים מועדים יותר לפיתוח של אלרגיות מאשר מבוגרים. לעתים אלרגיה אצל ילדים מתגברת כאשר הם מתבגרים. יחד עם זאת, במקרים רבים אלרגיות נעלמות בשלב כלשהו ולאחר מכן חוזרות בזמן מסוים בעתיד.</li>\n\t<li>חולי אסטמה או אנשים הלוקים באלרגיה. הסיכון לסבול ממצב של אלרגיה גבוה יותר בקרב חולי אסטמה. כמו כן, אנשים שיש להם אלרגיה מסוימת, סביר להניח שיפתחו אלרגיה גם לדברים נוספים.</li>\n</ul>\n\n\n\n\n                                </div>\n                            </div>\n                        </div>",
        "אבחון ובדיקות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">אבחון ובדיקות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\"><strong>על מנת להעריך האם יש לכם אלרגיה, הרופא מבצע&nbsp;<a target=\"_blank\" href=\"/examinations/allergy-skin-tests/\">בדיקת אלרגיה</a>:</strong></p>\n\n<p align=\"right\" dir=\"rtl\">&nbsp;</p>\n\n<ul>\n\t<li><span>ישאל שאלות מפורטות לגבי סימנים ותסמינים.</span></li>\n\t<li>יבצע בדיקה גופנית.</li>\n\t<li>יבקש רישום של יומן מפורט של התסמינים וגורמים מעוררים אפשריים.</li>\n\t<li>במקרה של אלרגיה למזון, הרופא:</li>\n\t<li>יבקש רישום יומן מפורט של המזונות הנצרכים.</li>\n\t<li>יבקש להימנע מאכילת מזון מסוים (\"דיאטת אלימינציה\") – ואז יבקש לחזור ולאכול את המזון על מנת לבדוק האם המזון המסוים הוא זה שגורם לתגובה האלרגית.</li>\n</ul>\n\n<p align=\"right\" dir=\"rtl\"><strong><a target=\"_blank\" href=\"/expertsresults/allergy-and-immunology/all_subspecialities/all_areas/\">רופא אלרגיה</a> עשוי להמליץ על אחת משתי הבדיקות הבאות:</strong></p>\n\n<p align=\"right\" dir=\"rtl\"><span>בדיקת עור. בבדיקה זו דוקרים את העור וחושפים אותו לכמויות קטנות של החלבון שנמצא באלרגן הפוטנציאלי. במידה וקיימת רגישות (אלרגיה) תתפתח נפיחות (סרפדת) באזור הבדיקה, על העור. המומחים לאלרגיה על פי רב מצוידים בכלים הטובים ביותר לביצוע בדיקות עור ולהבנת תוצאותיהן.</span></p>\n\n<p>בדיקת דם. בדיקת דם (לעתים מכונה רדיו-אלרגוסורבנטית או בדיקתRAST ), מודדת את תגובת המערכת החיסונית לאלרגן מסוים, על ידי מדידת כמות הנוגדנים גורמי אלרגיה בזרם הדם, המוכרים בשם אימונוגלובולין E (IgE). דגימת דם נשלחת אל מעבדה רפואית, שם בודקים האם היא מכילה סימנים לרגישות לאלרגנים מסוימים.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "סיבוכים אפשריים": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבוכים אפשריים</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\"><strong>אלרגיה מעלה את הסיכון לבעיות רפואיות אחרות, ביניהן:</strong></p>\n\n<p><strong>אנפילקסיס</strong><span>. אדם הלוקה באלרגיות חריפות, נמצא בסיכון גבוה לאנפילקסיס, שהיא תגובה הנגרמת כתוצאה ממאפיניים של אלרגיה. אניפילקסיס קשורה בעיקר לאלרגיה למזון וכן אלרגיה לארס של חרקים.</span></p>\n\n<p><strong>אלרגיה אחרת</strong>. אנשים הלוקים במאפיינים של אלרגיה מסוג אחד, נמצאים בסיכון גבוה להתפתחות של אלרגיה נוספת למשהו אחר.</p>\n\n<p><strong>אסטמה</strong>. אנשים הלוקים באסטמה – תגובה של המערכת החיסונית שמשפיעה על דרכי האוויר ועל הנשימה - נוטים יותר לפתח אלרגיות. במקרים רבים האסטמה מתעוררת כתוצאה מחשיפה לאלרגן סביבתי (אסטמה שנגרמת כתוצאה ממצב של אלרגיה).</p>\n\n<p><strong>דלקת אטופית בעור - אקזמה, סינוסיטיס וזיהומים באוזניים או בראות</strong>. הסיכון לתופעות אלו עולה בקרב אנשים הלוקים בקדחת השחת, אלרגיה לבעלי חיים, או אלרגיה לעובש.</p>\n\n<p><strong>זיהום פטרייתי בסינוסים או בריאות</strong>. הסיכון לתופעות אלו, המוכרות בשם סינוסיטיס פטרייתי ופטרת אספרגילוס, עולה בקרב אנשים הלוקים ממצב של אלרגיה לעובש.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">טיפולים ותרופות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<ul>\n\t<li>טיפול תרופתי - התרופות רגילות נגד אלרגיה הן&nbsp;<a target=\"_blank\" href=\"/definitions/antihistamine/\">אנטי-היסטמינים</a>, אשר עשויות לתרום להפחתת התסמינים והרגישות לגורמים. קיימים מגוון תכשירים המתאימים לסוגים שונים, הן לטיפול מקומי והן לטיפול מתמשך.&nbsp;<span>טיפול תרופתי נוסף הוא שימוש בסטרואידים.&nbsp;</span></li>\n\t<li>מניעה - טיפול באלרגיה כולל גם&nbsp;<span>הימנעות מחשיפה לאלרגנים הגורמים לתגובה האלרגית.</span></li>\n\t<li><span>טיפול אימונותרפי - טיפול חיסוני שמטרתו להפחית את הרגישות לגורמי האלרגיה על-ידי פיתוח סבילות באמצעות החדרה של האלרגנים המעוררים את האלרגיה.&nbsp;</span></li>\n\t<li><span>אדרנלין - טיפול שניתן בהזרקה במקרי חירום.</span></li>\n</ul>\n\n<div>&nbsp;</div>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">מניעה</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\"><strong>הימנעות ממעוררי אלרגיה נפוצים</strong>. גורמים מעוררי אלרגיה מוכרים ונפוצים כוללים: אלרגנים הנישאים באוויר מחוץ לבית, בתוך הבית או בעבודה, מזונות מסוימים, חרקים מסוימים ותרופות מסוימות. תופעות אלרגיות מסוימות נגרמות או מחמירות כתוצאה מחום קיצוני או מתח נפשי.</p>\n\n<p align=\"right\"><strong>ענידת צמיד התראה רפואי</strong>, לאנשים שהופיעה אצלם בעבר תגובה אלרגית חריפה.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\"><p align=\"right\" dir=\"rtl\">&nbsp;</p>\n\n<p>אלרגיה היא תגובה של המערכת החיסונית לחומר זר, כמו אבקת פרחים (פולן), ארס (עקיצה) של דבורה, או קשקשים של בעלי&nbsp;חיים.&nbsp;</p>\n\n<p><a target=\"_blank\" href=\"/definitions/immune-system/\">המערכת החיסונית</a> מייצרת חלבון המכונה נוגדני IgE. נוגדנים אלו מגנים על הגוף מפני פולשים בלתי רצויים, שעלולים לגרום למחלות או ל<a target=\"_blank\" href=\"/diseases/infectious-disease/\">זיהומים</a>. כאשר יש לאדם אלרגיה לחומר מסוים, המערכת החיסונית שלו מייצרת נוגדנים שמזהים את האלרגנים המסוימים כגורם מזיק, על אף שאינם כאלה. זיהוי זה גורם לשחרור היסטמינים וחומרים נוספים, הגורמים להופעתם של תסמיני האלרגיה.<br>\n<br>\nאלרגיות יכולות להופיע בצורות שונות: אלרגיה בעור, אלרגיה בגוף, ועוד. הן יכולות להוביל&nbsp;לתסמינים הקשורים בעור, בסינוסים, בדרכי הנשימה וב<a target=\"_blank\" href=\"/definitions/digestive-system/\">מערכת העיכול</a>. חומרתה של אלרגיה משתנה מאדם לאדם ויכולה לנוע מגירוי קל ועד אנפילקסיס – מצב חירום שעלול לגרום למוות. לא ניתן לרפא אלרגיות, אולם קיימים מספר טיפולים המסייעים להקלה על התסמינים של אלרגיה.&nbsp;</p>\n\n\n<source media=\"(max-width: 480)\" srcset=\"/content/images/encyclopedia/diseases/5/b66cada4-6d7a-484f-838f-59e070b851e3.jpg\"><source media=\"(max-width: 885)\" srcset=\"/content/images/encyclopedia/diseases/5/b66cada4-6d7a-484f-838f-59e070b851e3.jpg\">\n<p><picture><source media=\"(max-width: 480)\" srcset=\"/get-image?f=encyclopedia/diseases/5/&amp;w=335&amp;i=b66cada4-6d7a-484f-838f-59e070b851e3.jpg\"><source media=\"(max-width: 885)\" srcset=\"/get-image?f=encyclopedia/diseases/5/&amp;w=650&amp;i=b66cada4-6d7a-484f-838f-59e070b851e3.jpg\"><img loading=\"lazy\" alt=\"\" src=\"/get-image?f=encyclopedia/diseases/5/&amp;i=b66cada4-6d7a-484f-838f-59e070b851e3.jpg\"></picture></p>\n</div>"
    },
    "אסטמה": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבות וגורמי סיכון</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p dir=\"rtl\" align=\"right\">לא ברור מדוע חלק מהאנשים לוקים במחלת אסטמה ואחרים לא, סביר להניח שמחלת אסטמה היא תוצאה של שילוב בין מספר גורמים סביבתיים וגנטיים (תורשתיים).</p>\n<p dir=\"rtl\" align=\"right\"><strong>הגורמים המעוררים&nbsp;קצרת שונים מאדם לאדם. חשיפה למספר רב של אלרגנים ומעוררי גירוי יכולה לעורר את סימנים והתסמינים של אסטמה, ביניהם:</strong><br></p><ul><li>\nאלרגנים הנישאים באוויר כמו <a target=\"_blank\" href=\"/diseases/rash/\">אבקת פרחים</a> (פולן), קשקשים של בעלי חיים,\nעובש, תיקנים וקרדית האבק</li></ul><ul><li>זיהומים בדרכי הנשימה, כמו הצטננות רגילה</li><li>פעילות גופנית (אסטמה כתוצאה מהתעמלות)</li><li>אויר קר</li><li>מזהמי אוויר ומעוררי גירוי כמו עשן</li><li>תרופות מסוימות, כולל חוסמי בתא, אספירין ותרופות אנטי דלקתיות אחרות. שאינן\nמכילות סטירואידים.ריגוש חזק ומתח</li><li>סולפיטים (מלחי חומצה גופרתית), חומרים משמרים המוספים לחלק ממוצרי המזון</li><li>מחלת ריפלוקס (<span>GERD), מצב\nשבו חומצות מהקיבה עולות אל תוך הגרון</span></li><li><span>מחזור החודשי אצל חלק מהנשים</span></li><li><span>תגובה אלרגית למזונות כמו בוטנים או רכיכות.</span></li></ul><p dir=\"rtl\" align=\"right\">\n\n</p>\n<p dir=\"rtl\" align=\"right\">אסתמה היא מחלה נפוצה, היא תוקפת מיליוני מבוגרים וילדים. מידי שנה היא מאובחנת אצל אנשים רבים יותר, אך הסיבה לכך אינה ברורה.&nbsp;<br>\n<br>\n<strong>קיימים מספר גורמים שנחשבים כמגבירים את הסיכון לחלות במחלת אסתמה. ביניהם:</strong></p>\n<p dir=\"rtl\" align=\"right\">\n\n</p><ul><li>היסטוריה משפחתית של קצרת</li><li><span>זיהומים תכופים בדרכי הנשימה בתקופת הילדות</span></li><li><span>עישון פאסיבי</span></li><li><span>חיים בסביבה עירונית, במיוחד כזאת שיש בה זיהום אויר רב</span></li><li><span>חשיפה לגורמים שעלולים לעורר את המחלה במקום העבודה, כמו כימיקלים בחקלאות, בעיצוב\nשיער ובמפעלים</span></li><li><span>משקל נמו<span>ך\nבלידה</span></span></li><li><span>השמנת יתר.</span></li></ul>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "אבחון ובדיקות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">אבחון ובדיקות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p dir=\"rtl\" align=\"right\"></p>לעתים קשה לאבחן אסטמה. הסימנים והתסמינים נעים מקלים עד חמורים, לעיתים קרובות הם זהים לתסמינים של מחלות אחרות, כולל נפחת (אמפיזמה), דום לב מוקדם או בעיות במיתרי הקול. אצל ילדים קשה לעתים להבחין בין אסטמה לברונכיטיס המלווה בצפצופים, דלקת ראות או מחלה תגובתית בדרכי הנשימה.\n<p dir=\"rtl\" align=\"right\">על מנת לשלול מחלות אפשריות אחרות, הרופא מבצע בדיקה גופנית ושואל שאלות לגבי סימנים ותסמינים ולגבי בעיות בריאותיות אחרות. לעתים מבצעים גם בדיקת תפקודי ראות, על מנת לקבוע כמה אויר נכנס ויוצא בזמן הנשימה.</p>\n<p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\">בדיקות תפקודי ריאות</span> <strong>כוללות</strong>:</p>\n<p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\">בדיקת ספירומטר (מד נשימה)</span>. בדיקה זו בודקת את היצרות (התכווצות) הסימפונות. בודקים כמה אוויר ניתן לנשוף לאחר שאיפה עמוקה ובאיזו מהירות הנשיפה מתבצעת.</p>\n<p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\">זרימת שיא</span>. מד זרימת שיא הוא מכשיר פשוט, שניתן להשתמש בו בבית ולגלות באמצעותו שינויים קלים, עוד לפני שחשים בתסמינים. אם התוצאות נמוכות מהרגיל, זהו סימן&nbsp;אשר אסתמה&nbsp;עומדת להתפרץ. הרופא ייתן הנחיות כיצד לעקוב אחר תוצאות נמוכות ולהתמודד איתן.</p>\n<p dir=\"rtl\" align=\"right\">בדיקות תפקודי ראות מתבצעות לעתים קרובות לפני ואחרי נטילת מרחיב סימפונות (ברונכודילטור) , לפתיחת דרכי הנשימה. במידה ותפקודי הראות משתפרים כתוצאה מנטילת ברונכודילטור , סביר להניח שמדובר במקרה של קצרת.</p>\n<p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\">בדיקות נוספות לאבחון</span>&nbsp;קצרת כוללות:</p>\n<p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\">בדיקת תגר מטאכולין</span>. אצל חולי אסטמה, שאיפה של חומר מעורר אסתמה מוכר, בשם מתאכולין, יגרום לחץ קל (תעוקה) בדרכי הנשימה. תוצאה חיובית בבדיקת תגר מתאכולין תאשר אבחנה של אסטמה. בדיקה כזו מתבצעת במידה והתוצאות של הבדיקות הראשוניות לתפקודי הראות הן נורמליות.</p>\n<p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\">בדיקת תחמוצת חנקנית</span>. בדיקה שמתבצעת לפעמים לאבחון וניתור של קצרת. היא מודדת את כמות הגז המכונה תחמוצת חנקנית בנשימה. במידה ויש דלקת בדרכי הנשימה – סימן למחלת אסתמה - רמת התחמוצת החנקנית גבוהה מהרגיל. בדיקה זו אינה נפוצה.</p>\n<p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\">כיצד מסווגים אסטמה</span></p>\n<p dir=\"rtl\" align=\"right\">על מנת לקבוע חומרתה של קצרת, בנוסף לבדיקה הגופנית ולבדיקות המעבדה, הרופא יבצע הערכה של תשובות הנבדק על שאלות לגבי התסמינים (כמו באיזו תדירות מופיעים התקפי אסתמה ומה חומרתם). קביעת רמת החומרה של המחלה תסייע לרופא בבחירת הטיפול היעיל ביותר. חומרת המחלה משתנה לעתים קרובות במשך הזמן ודורשת התאמה של הטיפול.</p>\n<p dir=\"rtl\" align=\"right\"><strong>מחלת אסתמה מחולקת לארבע קטגוריות כלליות:</strong></p>\n<p>\n</p><table dir=\"rtl\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n    <tbody>\n        <tr>\n            <td valign=\"top\" width=\"140\">\n            <p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\">סוג אסטמה</span></p>\n            </td>\n            <td valign=\"top\" width=\"140\">\n            <p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\">סימנים ותסמינים</span></p>\n            </td>\n        </tr>\n        <tr>\n            <td valign=\"top\" width=\"140\">\n            <p dir=\"rtl\" align=\"right\">קלה לסירוגין</p>\n            </td>\n            <td valign=\"top\" width=\"140\">\n            <p dir=\"rtl\" align=\"right\">תסמינים קלים עד יומיים בשבוע ועד שני לילות בחודש.</p>\n            </td>\n        </tr>\n        <tr>\n            <td valign=\"top\" width=\"140\">\n            <p dir=\"rtl\" align=\"right\">קבועה קלה</p>\n            </td>\n            <td valign=\"top\" width=\"140\">\n            <p dir=\"rtl\" align=\"right\">תסמינים יותר מפעמיים בשבוע, אך לא יותר מפעם אחת ביום.</p>\n            </td>\n        </tr>\n        <tr>\n            <td valign=\"top\" width=\"140\">\n            <p dir=\"rtl\" align=\"right\">קבועה מתונה</p>\n            </td>\n            <td valign=\"top\" width=\"140\">\n            <p dir=\"rtl\" align=\"right\">תסמינים אחת ליום ויותר מלילה אחד בשבוע.</p>\n            </td>\n        </tr>\n        <tr>\n            <td valign=\"top\" width=\"140\">\n            <p dir=\"rtl\" align=\"right\">קבועה חמורה</p>\n            </td>\n            <td valign=\"top\" width=\"140\">\n            <p dir=\"rtl\" align=\"right\">תסמינים לאורך היום, ברב הימים ולעיתים תכופות בלילה.</p>\n            </td>\n        </tr>\n    </tbody>\n</table>\n<p></p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "סיבוכים אפשריים": "",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">טיפולים ותרופות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p dir=\"rtl\" align=\"right\"><strong>אסטמה יכולה לגרום למספר סיבוכים, ביניהם:</strong><br>\n<br></p><ul><li>\nפניה לחדר מיון ואשפוזים בבית חולים בזמן התקפי אסתמה\nחריפים</li><li><span>\nהיצרות קבועה של הסימפונות (עיצוב מחדש של דרכי הנשימה)</span></li><li><span>\nתופעות לוואי כתוצאה משימוש ארוך טווח <span>בתרופות מסוימות לייצוב אסתמה חריפה.</span></span></li></ul>\n<p dir=\"rtl\" align=\"right\">טיפול של אסטמה כולל על פי רןב הימנעות מגורמים שמעוררים את התקפי אסטמה ונטילה של תרופה אחת או יותר. הטיפול משתנה מאדם לאדם.</p>\n<p dir=\"rtl\" align=\"right\">רוב האנשים הלוקים במחלת אסטמה קבועה, משתמשים בשילוב של תרופות לטווח ארוך לשליטה במחלה ותרופות להקלה מהירה הניטלות באמצעות משאף ידני.</p>\n<p dir=\"rtl\" align=\"right\">מאחר ומחלת&nbsp;קצרת משתנה במשך הזמן, יש צורך להיות במעקב רפואי, לנתר את הסימפטומים וללמוד אילו שינויים יש לערוך בטיפול על מנת להתאימו למחלה.</p>\n<p dir=\"rtl\" align=\"right\">תרופות לטיפול במחלת אסטמה כוללות תרופות לטווח ארוך לשליטה במחלה, תרופות להקלה מהירה (הצלה) ותרופות לטיפול באלרגיות. הבחירה של סוג התרופה תלוי בגיל ובתסמינים, תיבחר התרופה שתפעל בדרך הטובה ביותר לשליטה במחלה.</p>\n<p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\">תרופות לאסטמה ארוכות טווח</span></p>\n<p dir=\"rtl\" align=\"right\">ברוב המקרים אלו הן תרופות לשימוש יומיומי.&nbsp;<br>\n<br>\n<strong>הסוגים השונים של תרופות לאסטמה ארוכות טווח לשליטה במחלה כוללים:</strong></p>\n<p dir=\"rtl\" align=\"right\"><u>קורטיקוסטרואידים בשאיפה.</u></p>\n<p dir=\"rtl\" align=\"right\"><u>אגוניסטים בתא-2 לטווח ארוך (LABAs)</u> כגון סלמטרול (סרוונט דיסקוס).</p>\n<p dir=\"rtl\" align=\"right\"><u>מווסתי לויקוטריאן כגון מונטלוקסט (סינגולר).</u></p><u>\n</u><p dir=\"rtl\" align=\"right\"><u>כרומולין ונדוכרומיל (טילייד).</u></p><u>\n</u><p dir=\"rtl\" align=\"right\"><u>תאופילין.</u></p>\n<p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\"><u>תרופות להקלה מהירה בבעיות נשימה</u><br>\n</span><br>\nמכונות גם תרופות \"הצלה\", משתמשים בתרופות להקלה מהירה על פי הצורך, להקלה מהירה לטווח קצר על התסמינים, במהלך התקף אסטמה, או לפני התעמלות, במידה והרופא ממליץ על כך.&nbsp;<br>\n<br>\n<strong>סוגי התרופות להקלה מהירה כוללים:</strong></p>\n<p dir=\"rtl\" align=\"right\"><u>אגוניסטים בתא-2 לטווח קצר, כגון אלבוטרול.</u></p><u>\n</u><p dir=\"rtl\" align=\"right\"><u>איפרטרופיום (אטרובנט). הרופא עשוי לרשום תרופה אנטי קולינרגית זו להקלה מיידית על התסמינים.</u></p><u>\n</u><p dir=\"rtl\" align=\"right\"><u>קורטיקוסטרואידים לבליעה או דרך הוריד.</u></p>\n<p dir=\"rtl\" align=\"right\">תרופות לאלרגיה הגורמות למחלת אסתמה. תרופות מסוג זה מורידות את רגישות הגוף לאלרגן מסוים, או מונעות מהמערכת החיסונית של הגוף להגיב לאלרגנים. טיפולי אלרגיה של אסטמה כוללים:</p>\n<p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\"></span></p>\n\n<p>- טיפול חיסוני\n</p><p>- נוגדנים מונוקלונאליים מסוג IgE.</p>\n\n<p dir=\"rtl\" align=\"right\"><span style=\"font-weight: bold;\"></span></p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">מניעה</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p dir=\"rtl\" align=\"right\"><strong>באמצעות עבודה משותפת עם הרופא ניתן לבנות, צעד אחר צעד, תוכנית פעולה שתקל על ההתמודדות עם המחלה ותמנע התקפי קצרת:</strong><br>\n<span><br>\n</span>\n\n</p><ul><li>כתיבה של תוכנית פעולה לטיפול במחלה</li><li><span>זיהוי הגורמים שמעוררים את המחלה והימנעות מהם</span></li><li><span>ניתור הנשימה<span><br>\n</span></span></li><li><span>זיהוי התקפים וטיפול בהם בשלב מוקדם.</span></li></ul>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\"><p dir=\"rtl\" align=\"right\">אסטמה (קצרת בעברית - מחלת בדרכי הנשימה) משמעה: היווצרות של דלקת בדרכי האוויר בראות (הסימפונות) והצרתן. השריר המקיף את הסימפונות מתהדק ובדרכי האוויר נוצרת ליחה מרובה, שחוסמת אותן. הסימנים והסימפטומים של אסטמה נעים מחרחורים וצפצופים קלים בזמן הנשימה ועד התקפי אסטמה מסכני חיים.</p>\n<p align=\"right\">למחלות בדרכי הנשימה אין מרפא, אך ניתן לשלוט בתסמינים. השליטה בבעיות נשימה כוללת הימנעות מגורמים שעלולים לעורר אותה ומעקב אחר התסמינים. לעתים יש צורך ליטול תרופות ארוכות טווח באופן קבוע, כדי למנוע התפרצות של המחלה וכן תרופות \"חירום\" קיצרות טווח , על מנת לשלוט בתסמינים מייד כאשר הם מתחילים להופיע.&nbsp;קצרת שאינה בשליטה, עלולה להביא להיעדרות מהלימודים או מהעבודה ולהוריד את רמת היצרנות (הפרודוקטיביות). אצל רוב האנשים אסתמה משתנה עם הזמן, לכן יש להיות במעקב רפואי צמוד, לעקוב אחר הסימנים והתסמינים ולהתאים את הטיפול על פי הצורך.<br></p>\n</div>"
    },
    "מיגרנה": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">סיבות וגורמי סיכון</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>הסיבה למיגרנות אינה ידועה במלואה, וקיימים הסברים רבים למנגנון היווצרות ההתקף – ירידה בפעילות המוחית, זרימת דם מוגברת, היצרות של כלי הדם בגלל שינויים כימיים ועוד.</p><p>עם זאת, מיגרנה נחשבת מחלה עם תרומה משפחתית ניכרת. ל-70% מחולי המיגרנה יש קרוב משפחה מדרגה ראשונה שלוקה אף הוא במיגרנה, ולקרובי משפחה מדרגה ראשונה של חולה מיגרנה יש סיכוי ללקות במיגרנה פי 1.5-2 מאשר לאוכלוסייה הכללית. כשיש היסטוריה משפחתית של מיגרנה עם אאורה, הסיכוי עולה עד פי 4.</p><p>כמו כן, ידוע שהפגיעה הגנטית מתרחשת במספר גנים (תורשה מולטי-פקטוריאלית) ושהופעת המיגרנה מושפעת גם מגורמים סביבתיים.</p><p>בין הגורמים המובילים להתקף, מקובל להתייחס לשינויים הורמונליים סביב תקופת הווסת (מכונה \"מיגרנה וויסתית\"), שינויים במצב הרוח (סטרס, דיכאון, חרדה ואף התרגשות), עייפות והפרעות שינה, עבודה במשמרות, יציבה לא טובה, מאמץ גופני רב, יחסי מין, הריון, הפסקת הווסת, ארוחות לא סדירות, התייבשות, אלכוהול (בייחוד בירה ויין) וסוגים שונים של מזון (שוקולד, מזונות מלוחים מאוד, קפאין, אספרטיים, מונוסודים גלוטמט ועוד).&nbsp;</p><p>כמו כן, יש אנשים הרגישים לאורות מהבהבים, לעישון, לרעשים חזקים, לריחות חזקים, לשינויי אקלים, לגלולות למניעת הריון ולתרופות שינה.&nbsp;</p></div></div></div>",
        "אבחון ובדיקות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">אבחון ובדיקות</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>נוירולוג יכול לאבחן את המחלה על סמך הסיפור של החולה (אנמנזה) ועל סמך בדיקה נוירולוגית תקינה. הבדיקה הנוירולוגית הגופנית של החולה, כמו גם בדיקות העזר שלו, כדוגמת בדיקות דם, CT מוח, MRI מוח או <a href=\"/examinations/electroencephalography/\" target=\"_blank\">EEG</a>, מפורשות בדרך כלל במיגרנה כתקינות, ועל פי רוב אין צורך לבצע בדיקות כלל.&nbsp;</p></div></div></div>",
        "סיבוכים אפשריים": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">סיבוכים אפשריים</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>מיגרנה גורמת לפגיעה קשה באיכות החיים, לאובדן ימי עבודה ולהפסדים כלכליים.</p><p>נוסף על כך, קיימות מספר מחלות והפרעות המקושרות למיגרנה:</p><p>• מחלות קרדיווסקולריות (לב וכלי דם) – נמצא כי מיגרנה עם ובלי אאורה מקושרת ל<a href=\"/diseases/diabetes-mellitus-type-2/\" target=\"_blank\">סוכרת</a>, ל<a href=\"/diseases/high-blood-pressure/\" target=\"_blank\">יתר לחץ דם</a> ולעלייה ברמות הכולסטרול. כמו כן, עבור שני סוגי המיגרנות נמצא כי קיימת עלייה בסיכון להתקף לב ולהתפתחות צלעת, אך הסיכון גבוה יותר עבור אנשים הסובלים ממיגרנה המלווה באאורה.&nbsp;</p><p>הסיכון ל<a href=\"/diseases/stroke/\" target=\"_blank\">שבץ איסכמי</a>, מצב שבו אספקת הדם למוח נחסמת, עולה באנשים שסובלים ממיגרנה עם אאורה מסיבה לא ידועה. גורם סיכון נוסף ללקות בשבץ איסכמי הוא שימוש בגלולות למניעת הריון מהסוג המשולב של אסטרוגן ופרוגסטרון. לכן, מומלץ לנשים הסובלות ממיגרנה עם אאורה להשתמש בגלולות מסוג אחר.&nbsp;</p><p>מסיבה זו, אנשים הסובלים ממיגרנה צריכים לנקוט באמצעים להפחתת גורמי סיכון למחלות קרדיו-וסקולריות, כמו עודף כולסטרול, הפסקת העישון, איזון סוכרת, הפחתת לחץ הדם והורדה במשקל.</p><p>• בעיות נפשיות – מיגרנה קשורה לעלייה בסיכון התפתחות דיכאון, <a href=\"/diseases/bipolar-disorder/\" target=\"_blank\">מאניה-דיפרסיה</a> והפרעות והתקפי חרדה.</p><p>• דימום וכיבים במערכת העיכול – משככי כאבים רבים ממשפחת נוגדי דלקת לא-סטרואידים (NSAIDS), כמו אדוויל, נורופן ואספירין, מעלים את הסיכון להתפתחות הפרעות במערכת העיכול במידה ונעשה בהם שימוש נרחב לאורך זמן.</p><p>• תסמונת הסרוטונין – מצב מסכן חיים בו קיים מינון יתר של סרוטונין למוח, העלול להיגרם כתוצאה משילוב של תרופות לטיפול במיגרנות ממשפחת הטריפטאנים לבין נוגדי דיכאון ממשפחת SSRI או SNRI. במידה ואתם נוטלים תרופות נוגדות דכאון ותרופות לטיפול במיגרנות, יש להיוועץ ברופא מומחה בנוגע לפעילות הגומלין בין התרופות.&nbsp;</p></div></div></div>",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">טיפולים ותרופות</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>הטיפול במיגרנה מורכב משלושה סוגי טיפול:</p><p>1. טיפול התנהגותי המייצר הרגלים בריאים כדוגמת שינה סדירה, ארוחות סדירות, הימנעות ממאכלים מסוימים (מכילי קפאין, תיראמין, מונוסודיום גלוטאמאט, או ניטראטים).</p><p>2. טיפול בתרופות למניעת התקפים: ניתן רק במקרה של ריבוי התקפים או התקפים ממושכים וקשים במיוחד.&nbsp;</p><p>3. טיפול להקלה בתסמינים בעת התקף:</p><ul><li>תרופות נוגדות כאב או בחילה (כדוגמת פרצטמול ואופטלגין), אספירין ותרופות נוגדות דלקת שאינן סטרואידיות, ועד לתרופות אופיואידיות או שילובים של תרופות ממספר קבוצות.</li><li>תרופות ייחודיות נגד מיגרנה.</li></ul></div></div></div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">מניעה</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>למרות שלא ניתן למנוע לחלוטין מיגרנה, קיים סיכוי להקטין את בתדירות ההתקפים בדרכים הבאות:&nbsp;</p><p>• הקפדה על פעילות גופנית ידועה כמפחיתה את תדירות ההתקפים.</p><p>• ניהול 'יומן מיגרנה' היכול לסייע בניטור תדירות ההתקפים ואת הגורמים להם.</p><p>• הימנעות מגורמים המעוררים את ההתקפים.</p><p>• הפחתת השפעת האסטרוגן באמצעות טיפול הורמוני או גלולות למניעת הריון המכילות מינון נמוך של אסטרוגן.</p><p>• נטילת תרופות המונעות התקפי מיגרנה.</p><p>• קיימות בשוק תרופות שונות המפחיתות התקפי מיגרנה ומטפלות במחלות אחרות, כמו פרכוסים, תרופות נוגדות דכאון, תרופות לטיפול ביתר לחץ דם, בלב ובמחלות כלי דם כליליים. יש להיוועץ עם הרופא למציאת הטיפול המתאים ביותר עבורך.</p><p>• יש הגורסים כי טיפולים אלטרנטיביים, כמו דיקור, ביופידבק, תוספי תזונה, צמחי מרפא ועיסויים מסייעים בהפחתת תדירות ההתקפים.</p></div></div></div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\"><p>מיגרנה היא מחלה כרונית המתבטאת באירועים נשנים של <a href=\"/diseases/headache/\" target=\"_blank\">כאבי ראש</a>, המלווים בתופעות גופניות ונפשיות נוספות.&nbsp;</p><p>מקור המילה מיגרנה הוא בשפה היוונית Hemicrania, שתרגומה המילולי הוא חצי גולגולת. השם נובע מאחד ממאפייני המיגרנה, המתבטא בכאב ראש הממוקם בדרך כלל בחצי ראש.&nbsp;</p><p>שכיחות המיגרנה גבוהה מאוד באוכלוסיות מערביות, והיא פוקדת כ-12% מהאנשים. כ-70% מהלוקים במיגרנות הן נשים, וההתקף הראשון לרוב מתרחש לאחר גיל ההתבגרות ועד גיל 40. לאחר גיל 40 מתחילה ירידה בשכיחות ככל שעולה הגיל. השכיחות הגבוהה ביותר בנשים היא בגיל 55-25.&nbsp;</p><p><picture><source media=\"(max-width: 480)\" srcset=\"/get-image?f=encyclopedia/diseases/672/&amp;w=335&amp;i=10116abb-3e80-4434-96f8-0cff3fe69f87.jpg\"><source media=\"(max-width: 885)\" srcset=\"/get-image?f=encyclopedia/diseases/672/&amp;w=650&amp;i=10116abb-3e80-4434-96f8-0cff3fe69f87.jpg\"><img loading=\"lazy\" alt=\"\" src=\"/get-image?f=encyclopedia/diseases/672/&amp;i=10116abb-3e80-4434-96f8-0cff3fe69f87.jpg\"></picture></p></div>"
    },
    "צהבת": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבות וגורמי סיכון</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>ישנם שלושה סוגי שיבוש עיקריים בחילוף החומרים התקין של הבילירובין הגורמים להופעת צהבת:</p>\n\n\n\n<ol>\n\t<li>צהבת הנגרמת מעליית רמת הבילירובין בדם עוד לפני שעבר את \"העיבוד המטבולי\" בכבד. הסיבות העיקריות לצהבת במקרים אלו כוללות תמס דם (המוליזה). הרס מופרז של כדוריות הדם עלול להוביל להיווצרות כמות בילירובין העולה על יכולת הכבד לסלקו, כמו גם פגם בקליטת הפיגמנט על ידי הכבד או במנגנון \"העיבוד המטבולי\". מצב זה קשור למחלות תורשתיות (ובכלל זה תסמונת Gilbert, שהיא שכיחה יחסית ואינה בעלת חשיבות קלינית), לצהבת ילודים (תופעה שכיחה, שפירה וחולפת הנגרמת עקב חוסר בשלות הכבד), להשפעת תרופות או למחלות כבד שונות.</li>\n\t<li>צהבת הנגרמת כתוצאה מפגיעה בתאי הכבד. הסיבה השכיחה ביותר היא צהבת זיהומית הנגרמת על ידי דלקת חדה של הכבד עקב זיהום נגיפי (בנגיף דלקת הכבד - הפטיטיס A הפטיטיס , B או C). לעתים מלווה סוג זה של צהבת בהופעת חום, בהרגשה כללית רעה, בחוסר תיאבון ובהפרשת שתן כהה. סיבות נוספות לצהבת מסוג זה, כוללות נזק בכבד מאלכוהול, מתרופות, מרעלנים, מזיהום, ממחלה ממארת (גרורות בכבד) או משלבים סופניים של צמקת הכבד (צירוזיס).</li>\n\t<li>צהבת הנובעת מהפרעה בהפרשת הפיגמנט בילירובין מהכבד דרך דרכי המרה (צהבת חסימתית). צהבת זו עלולה להתרחש כאשר קיימת פגיעה בדרכי המרה התוך-כבדיות (על ידי מחלה זיהומית, דלקתית או בגלל נזק מתרופות), או בגלל חסימה של דרכי המרה מחוץ לכבד הנגרמת על ידי אבני מרה, גידול בלבלב או גידול בדרכי המרה. סוג זה של צהבת מלווה לעתים קרובות בגרד ובהופעת צואה בהירה.</li>\n</ol>\n\n\n\n\n                                </div>\n                            </div>\n                        </div>",
        "אבחון ובדיקות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">אבחון ובדיקות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>האבחון של צהבת ילודים נעשה באופן קליני, על ידי התרשמות מצבע עורו של התינוק תחת אור פלורסנט. כמו כן, נדרש מעקב אחר רמות הבילירובין.</p>\n\n<p>אבחון של צהבת B&nbsp; ו-A נעשה באמצעות בדיקת דם פשוטה בה מזהים את האנטיגנים של הנגיף ו/או הנוגדנים שהגוף מפתח מחשיפה אליהם. בנוסף, מתבצעות בדיקות של תפקודי הכבד.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "סיבוכים אפשריים": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבוכים אפשריים</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>הסיכון לצהבת ילודים גדול יותר אצל תינוקות בעלי סוג דם A או B שאמם בעלת סוג דם O. כמו כן, <a href=\"/definitions/premature-baby/\" target=\"_blank\">פגים </a>– תינוקות שנולדו לפני השבוע ה-37 להריון, תינוקות הסובלים מחוסר באנזים G6PD, ותינוקות שחוו לידת מכשירים טראומטית שהובילה להיווצרות שטפי דם בעור, הם בעלי סיכון גבוה יותר לצהבת ילודים. בנוסף, כאשר ישנו ילד אחד במשפחה שסבל מצהבת, אלו שנולדים אחריו הם גם בעלי סיכון מוגבר. לרוב מדובר במצב לא מזיק, אך במקרים נדירים רמת הבילירובין עשויה להיות גבוהה מאוד ולגרום לנזק מוחי, ולכן יש לעקוב אחרי רמות הבילירובין.</p>\n\n<p>רוב הנדבקים בצהבת B יחלימו, אך כ-5% ימשיכו לשאת את הווירוס כל חייהם, ובכך יהוו מקור להדבקה של אנשים אחרים. בנוסף אנשים אלו יישארו בסיכון מוגבר לפגיעה הרסנית של הכבד או <a href=\"/diseases/liver-cancer/\" target=\"_blank\">סרטן הכבד</a>, ויידרשו להיות תחת טיפול תרופתי מתמשך.</p>\n\n<p>בצהבת A, כאשר הנדבק הוא אדם צעיר ובריא, ההחלמה תגיע תוך חודשים ספורים, אך לעיתים רחוקות עשויה להתפתח מחלה קשה, עם כשל חריף של הכבד, שיכולה להיות מסכנת חיים. הסיכון עולה באנשים מבוגרים, באלו הסובלים ממחלות כבד כרוניות ובנשאי HIV.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">טיפולים ותרופות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>יש להדגיש כי הלוקה בצהבת מכל סוג חייב להיבדק בהקדם ובאופן יסודי על ידי רופא והטיפול בצהבת יהיה תלוי בסיבתה.</p>\n\n<p>הטיפול בצהבת יילודים נדרש רק כאשר רמת הבילירובין גבוהה מספיק ובהתאם לגיל התינוק. הטיפול נעשה באמצעות פוטותרפיה – טיפול באור, אשר מפרק את הבילירובין בעור לתוצריו הבלתי מזיקים אשר מופרשים מהגוף. הטיפול יינתן עד שתראה מגמת ירידה בערכי הבילירובין. במקרים נדירים ישנו צורך בטיפול נוסף של נוגדנים או בהחלפת הדם.</p>\n\n<p>הטיפול בדלקת כבד חריפה שנגרמת מהנגיף הפטיטיס B, אינו ספציפי ולרוב מתמקד במתן נוזלים. רוב האנשים יחלימו תוך שישה חודשים. אך אם המחלה מתמשכת, ישנן תרופות הנלחמות בנגיף עצמו.</p>\n\n<p>גם במקרה של צהבת A הטיפול אינו ספציפי ומרבית המקרים חולפים מעצמם. במקרה של מחלה קשה, יהיה צורך בהשתלת כבד דחופה.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">מניעה</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>ניתן להפחית את הסיכון להתפתחות של צהבת ילודים על ידי האכלה תכופה, שכן אם התינוק לא אוכל מספיק הסיכון להתפתחות הצהבת גדל. לנשים המניקות בהנקה מלאה, מומלץ להקפיד על 8-12 הנקות ביממה בימים הראשונים שלאחר הלידה, ובכך להגביר את כמות החלב המיוצר ולהפחית את הסיכון.</p>\n\n<p>ניתן למנוע הידבקות בנגיף הצהבת B על ידי קיום יחסי מין מוגנים והפחתת מספר השותפים איתם מקיימים יחסי מין. כמו כן, קיים חיסון בשלוש מנות הניתנות במשך שישה חודשים שיכול למנוע הדבקה. מומלץ לייעץ לשותפים המיניים גם להתחסן. כיום תינוקות מקבלים את החיסון בסמוך ללידה.</p>\n\n<p>מניעה של הדבקה בנגיף הצהבת A, בשונה מ-B, מתבססת על שמירה של סניטציה והיגיינה פשוטה, ובדומה לנגיף ההפטיטיס B, גם ל-A יש חיסון. החיסון ניתן ב-2 זריקות, בטווח של חצי שנה עד שנה, מגיל 12 חודשים. כמו כן, החיסון ניתן לאנשים הנמצאים בסיכון למיצג קשה של המחלה, לאנשים שנחשפו לחולה צהבת A ולמטיילים למדינות מתפתחות. החיסון יעיל למשך לפחות 20 שנה.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\">צהבת (Jaundice) היא מצב רפואי שנגרם עקב היווצרות כמות עודפת בדם של צבען (פיגמנט) חום-צהבהב הנקרא בילירובין. הצטברות הפיגמנט ושקיעתו ברקמה התת-עורית ובלובן העין, גורמות להצהבת העור והעיניים. במצב גופני תקין, הפיגמנט בילירובין נוצר מהתפרקות מתמדת של כדוריות דם אדומות שהזדקנו. הוא מגיע לכבד באמצעות הדם, עובר עיבוד חילוף החומרים (מטבולי), הופך למסיס ומופרש דרך דרכי המרה למעי. לצהבת מגוון של גורמים שונים - זיהומיים ומטבוליים, ואף תורשתיים.<br>\n&nbsp;\n<p><picture><source media=\"(max-width: 480)\" srcset=\"/get-image?f=encyclopedia/diseases/1289/&amp;w=335&amp;i=d2f379bf-d73f-44e6-91b4-bd30947f0a32.jpg\"><source media=\"(max-width: 885)\" srcset=\"/get-image?f=encyclopedia/diseases/1289/&amp;w=650&amp;i=d2f379bf-d73f-44e6-91b4-bd30947f0a32.jpg\"><img loading=\"lazy\" alt=\"\" src=\"/get-image?f=encyclopedia/diseases/1289/&amp;i=d2f379bf-d73f-44e6-91b4-bd30947f0a32.jpg\"></picture></p>\n</div>"
    },
    "מלריה": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">סיבות וגורמי סיכון</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>הטפיל הפתוגני שאחראי למחלה נקרא פלסמודיה והמחלה ותסמיניה מועברים דרך נקבת היתוש, הנושאת נבגים של נגיף המלריה בבלוטות הרוק שלה. כאשר נקבת היתוש עוקצת אדם, היא מחדירה את הטפיל הרדום לתוך מחזור הדם שלו.</p><p>ברגע שהטפיל חדר לתוך הגוף, הוא נישא יחד עם המערכת הווסקולארית לתוך הכבד, שם הוא עובר מספר מחזורי חלוקה בתוך תאי הכבד ובסופו של הדבר גם בכדוריות הדם האדומות (אריתרוציטים). במהלך חייו של הטפיל בתאי הדם, הוא חודר לתוך הכדוריות האדומות וגורם לליזיס של הכדורית כתוצאה ממספר רב של טפילים המתרבים ומעכלים את ההמוגלובין הנשא על ידי תאי הדם.</p><p>כתוצאה מפיצוץ הכדורית, חומרים רעילים משתחררים למחזור הדם וגורמים לתגובה חיסונית וסימפטומים של מלריה. אנשים המבלים את רוב חייהם במדינות בעלות שיעור גבוה של המחלה, נחשפים מספר רב של פעמים לטפיל והמערכת החיסונית שלהם יכולה להתמודד עמו, משום שהנוגדנים כנגדו פותחו כבר בחשיפות קודמות.&nbsp;</p><p>עמידות זו תקפה רק למשך מספר מועט של שנים ופגה ללא חשיפה מתמדת לטפיל. עובדה זו הופכת את מחלת המלריה למסוכנת עבור מטיילים שמעולם לא נחשפו לטפיל קודם לכן. בדרך כלל הסימפטומים של מחלת המלריה מופיעים תוך שבועות בודדים מרגע העקיצה על ידי היתוש. זנים מסוימים של הטפיל מסוגלים להישאר בכבד במצב רדום ולא לפתח תסמינים מידיים. במקרים מסוג זה, הטפיל יכול לעבור למצב פעיל חודשים ואף שנים לאחר המגע הראשוני.</p><p><span>המחלה נפוצה יותר במדינות&nbsp;מתפתחות ובאזורים הטרופיים, ועל כן מטיילים במדינות ובאזורים אלו נמצאים בסיכון גדול יותר להידבקות במחלה.&nbsp;</span></p></div></div></div>",
        "אבחון ובדיקות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">אבחון ובדיקות</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">דיאגנוזה של המחלה נעשית בעזרת היסטוריה רפואית של המטופל (בעיקר שהייה באזורים ידועים כנגועים במלריה) ותסמינים המוצגים על ידי החולה. בבדיקה גופנית עשוי להתגלות טחול מוגדל (תופעה ידועה כסימפטום למחלת המלריה). בדיקת דם פשוטה מאפשרת לגלות נוכחות של הטפיל (Plasmodium) בדם. בנוסף יש צורך לבדוק את יכולת הקרישה, רמת הטסיות וכדוריות הדם האדומות, ואת תפקודי הכבד והכליות.<br> <br> כאשר אדם שהה באזור בו קיימת מלריה, נחשף ליתושים ומתפתחים אצלו תסמינים שמזכירים תסמינים של שפעת, אך הבדיקות אינן מצביעות על נוכחותו של טפיל מלריה בדמו, יש לבצע את הבדיקות שלוש או ארבע פעמים נוספות, על מנת לוודא שהוא אינו לוקה במחלה.&nbsp;<br> <br> במהלך הטיפול התרופתי מבצעים שוב את הבדיקות, על מנת לעקוב אחר מהלך המחלה ולוודא שמספר הטפילים נמצא במגמת ירידה.</div></div></div>",
        "סיבוכים אפשריים": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">סיבוכים אפשריים</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">במידה והמחלה לא מאובחנת בזמן ויש דחייה של מתן הטיפול המתאים, יכולה להיווצר החמרה של הסימפטומים ועלולים להתפתח סיבוכים של המחלה. סיבוכים אלו כוללים: נזק לרקמה הרכה של המוח, אשר יכולים להתבטא בשינה מוגזמת, חוסר הכרה זמני ואף קומה (coma); בצקת ריאות כשל כיליתי אנמיה חמורה הנוצרת כתוצאה ממחסור בכדוריות הדם האדומות והפחתה של יצירת כדוריות חדשות הופעת גוון צהבהב של עור הפנים ואזורים נוספים בגוף רמת סוכר נמוכה בדם</div></div></div>",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">טיפולים ותרופות</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>קיים טיפול למחלה וחלק מהתרופות יעילות גם במניעתה, אלא שלא כל התרופות יעילות באותה מידה ויש כאלה שכבר לא מומלצות כלל. סוג התרופה שיש ליטול תלוי בעיקר בזן המלריה ובאזור שבו עומדים לבקר. רוב התרופות הניתנות כיום לאדם הנחשף למלריה מאפשרות לשלוט בתסמיני המחלה.</p><p>גילו של המטופל ומצבו הבריאותי הם חשובים לבחירת תרופה למניעת מלריה. אצל נשים בהיריון, ילדים, אנשים מבוגרים מאד, אנשים שיש להם בעיה רפואית אחרת ואנשים שלא השתמשו מעולם בטיפול תרופתי למניעת מלריה, יש צורך בהתייחסות מיוחדת. על נשים בהריון אשר נחשפו לטפיל להתייעץ עם רופא לגבי טיפול מתאים שלא פוגע בעובר.</p><p>להלן רשימה חלקית של הגורמים שמשפיעים על הבחירה בתרופה מסוימת:</p><p>· אם התרופה משמשת למניעת המחלה, או לטיפול בה.</p><p>· מצב המטופל (גיל, אישה הרה).</p><p>· דרגת החומרה של המחלה.</p><p>· המיקום הגיאוגרפי בו נחשף המטופל למחלה.</p><p>· עמידות טפיל מלריה לתרופות מסוימות.</p><p>· יכולת המטופל ליטול את התרופה, מבלי שהדבר יהיה כרוך בתופעות לוואי או בסיבוכים.</p><p>· יכולת המטופל ליטול תרופה בגלולות.</p><p>אצל אנשים הלוקים במלריה, בחירת התרופה מתבצעת בהתאם ל:</p><p>· סוג הטפיל הגורם לזיהום.</p><p>· חומרת הזיהום.</p><p>· מצב המטופל (גיל, היריון, <a target=\"_blank\" href=\"/diseases/allergy/\">אלרגיות</a> או בעיות רפואיות אחרות).</p><p>· עמידות הטפיל לתרופות והאזור הגיאוגרפי המסוים בו נדבק המטופל במחלה.</p><p>צריכה מוגברת של נוזלים ואלקטרוליטים מומלצת ביותר להקלה על התסמינים.</p></div></div></div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">מניעה</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><div>קיימות מספר תרופות שניתן לקחת למניעה. התרופה המומלצת נקבעת לפי האיזור שאליו מתכננים לנסוע וגם במחלות או במצבים רפואיים קודמים. כל התרופות הניתנות כיום למניעה מצריכות מרשם רופא.<br> <br> התרופות העיקריות הן: לריאם (Lariam, Mefloquine) מאלארון (Malarone,Atovaquone/Proguanil) דוקסילין (Doxylin, Doxycyline Hydrochloride).<br> <br> למטיילים במקומות הידועים כבעלי שיעור גבוה של מלריה ולמי שסבלו בעבר מתופעות לוואי עקב שימוש בתרופות למניעה או לטיפול במלריה, מומלץ להתחיל ליטול כל אחת מהתרופות שלושה עד ארבעה שבועות לפני הנסיעה כדי שיוכלו לקבל יעוץ ראוי ולהחליף את התרופה במידת הצורך, אם יתפתחו תופעות לוואי.<br> <br> עד היום לא פותח חיסון נגד למלריה אך במקרים רבים ניתן למנוע הידבקות במלריה&nbsp;אמצעות נטילת תרופה לפני, במהלך, או לאחר נסיעה לאזור בו יש מלריה. עם זאת,&nbsp;השימוש בתרופה נגד מלריה לא תמיד יעיל. זאת משום שלעתים הטפילים באזורים מסוימים בעולם, עמידים לחלק מהתרופות.</div></div></div></div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\"><p>מלריה היא אחד מגורמי התמותה העיקריים בעולם כיום, היא אחראית לתחלואה של חצי מיליארד בני אדם ולתמותה של 2 מיליון איש מדי שנה ברחבי העולם. מחלת המלריה היא מחלה זיהומית הנוצרת כתוצאה מטפיל חד תאי, החודר למחזור הדם דרך עקיצה של יתוש מזן אנופלס.&nbsp;</p><p><picture><source media=\"(max-width: 480)\" srcset=\"/get-image?f=encyclopedia/diseases/486/&amp;w=335&amp;i=c9101a80-abd9-4bf7-b087-a404d7ce4122.jpg\"><source media=\"(max-width: 885)\" srcset=\"/get-image?f=encyclopedia/diseases/486/&amp;w=650&amp;i=c9101a80-abd9-4bf7-b087-a404d7ce4122.jpg\"><img loading=\"lazy\" alt=\"\" src=\"/get-image?f=encyclopedia/diseases/486/&amp;i=c9101a80-abd9-4bf7-b087-a404d7ce4122.jpg\"></picture></p><p>הסוגים הנפוצים ביותר של מלריה הם:</p><p>- מלריה פאלציפרום (Plasmodium Falciparum): הזן המסוכן ביותר, הגורם למרבית מקרי המוות.<br>- מלריה ויוקס (Plasmodium Vivax): טפיל הנפוץ יותר במרכז אמריקה ובחצי האי ההודי.<br>- מלריה אובלה (Plasmodium Ovale): טפיל הנדיר מחוץ לאפריקה.<br>- מלריה מלריה (Plasmodium Malaria): טפיל שאינו נפוץ, נמצא יותר באזור הסב-סהרה באפריקה.<br></p></div>"
    },
    "התקף לב": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבות וגורמי סיכון</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\">המונח הרפואי של התקף לב הוא \"אוטם שריר הלב\" בעברית, ובלועזית \"myocardial infarction”. מיו- משמעו שריר, קרדיו פירושו לב, אינפרקט פירושו מוות של רקמה, כתוצאה ממחסור בחמצן. כמו כל שריר אחר, גם הלב זקוק לאספקה סדירה וקבועה של דם. ללא דם, תאי הלב נפגעים, באופן שגורם לכאב או לחץ. אם אספקת הדם אינה מתחדשת, תאי הלב עלולים למות ובמקרה כזה יכולה להיווצר רקמת צלקת, במקום רקמת לב פעילה. זרימה בלתי מספקת של דם אל הלב, יכולה לגרום להפרעה בקצב הלב שעלולה להיות קטלנית.</p>\n<p align=\"right\" dir=\"rtl\">אוטם שריר&nbsp;הלב&nbsp;מתרחש כאשר יש סתימה באחד או בכמה מהעורקים המספקים דם עשיר בחמצן ללב. עורקים אלו נקראים עורקים כליליים והם מקיפים את הלב כמו כתר. עם הזמן, עורק כלילי נהיה צר יותר כתוצאה מהצטברות שכבה של כולסטרול. הצטברות שכבה זו – המוכרת בשם הכולל פלאקס - בעורקים בכל חלקי הגוף, מכונה בשם טרשת עורקים<span> (</span>אתרוסקלרוזיס) .</p>\n<p align=\"right\" dir=\"rtl\">בזמן שמתרחש אוטם שריר הלב, הפלאקס עלול להיקרע וכתוצאה מכך נוצר במקום הקרע קריש דם. אם קריש הדם גדול מספיק, הוא עלול לחסום את זרימת הדם דרך העורק. מצב בו עורקים כליליים מוצרים כתוצאה מטרשת העורקים, מכונה בשם מחלת טרשת העורקים. מחלת טרשת העורקים היא הגורם העיקרי בהא הידיעה להתקפי לב.</p>\n<p align=\"right\" dir=\"rtl\">גורם לא נפוץ של&nbsp;אוטם שריר הלב&nbsp;הוא עווית או פרכוס בעורק כלילי, שעוצר את זרימת הדם אל חלק משריר הלב. סמים כמו קוקאין עלולים לגרום לעווית קטלנית שכזו.</p>\n<p align=\"right\" dir=\"rtl\">גורמים מסוימים, המכונים גורמי סיכון כליליים, מעלים את הסיכון ללקות בהתקף לב. גורמים אלו תורמים להיווצרות הבלתי רצויה של שכבות (<a target=\"_blank\" title=\"טרשת עורקים\" href=\"/diseases/atherosclerosis/\">טרשת עורקים</a>) שמצרות את העורקים בכל הגוף, כולל עורקים המובילים אל הלב.&nbsp;<br>\n<br>\n<strong>גורמי הסיכון לפקקת (תרומבוזה) בעורק כלילי כוללים:</strong></p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">עישון טבק.</span></p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">לחץ דם גבוה.</span> עם הזמן, <a target=\"_blank\" title=\"לחץ דם\" href=\"/examinations/blood-pressure-check/\">לחץ דם</a> גבוה עלול לפגוע בעורקים המזינים את הלב, בכך שהוא מאיץ טרשת עורקים.</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">רמה גבוהה של כולסטרול או טריגליצרידים בדם</span></p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">פעילות גופנית לוקה בחסר</span></p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">השמנת יתר</span>. לאנשים שמנים במיוחד יש יחס גבוה של שומן גוף (מסת גוף בשיעור של 30 או יותר)</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">סוכרת</span></p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">מתח</span></p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">אלכוהול</span>. כאשר הוא נצרך במתינות, אלכוהול מסייע בהעלאת רמות ה-HDL – הכולסטרול ה\"טוב\" – ויכול להגן מפני התקפי לב</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">היסטוריה משפחתית של התקפי לב</span></p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">הומוציסטיאן</span>. חלבון (CRP) C ופיברינוגן. אנשים שיש להם רמות גבוהות של הומוציסטיאן, חלבון (CRP) C ופיברינוגן נמצאים ברמת סיכון גבוהה יותר למחלת לב</p>\n\n                                </div>\n                            </div>\n                        </div>",
        "אבחון ובדיקות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">אבחון ובדיקות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\">במצב אידאלי, הרופא אמור לחפש במהלך בדיקה גופנית שגרתית, גורמי סיכון שעלולים להוביל להתקף לב.</p>\n<p align=\"right\" dir=\"rtl\">במידה ואתם עוברים התקף לב, או חושדים שאתם עוברים התקף לב, סריקה ואבחון יתבצעו כפי הנראה במצב חירום. תתבקשו לתאר את התסמינים וימדדו לכם את לחץ הדם, הדופק והחום. יחברו אתכם למוניטור לב ויתחילו לבצע בכם באופן כמעט מיידי בדיקות, שתקבענה אם אתם אכן עוברים התקף לב.&nbsp;<br>\n<br>\nהצוות הרפואי יקשיב ללב ולראות באמצעות מסכת (סטטוסקופ). ישאלו אתכם שאלות לגבי ההיסטוריה הרפואית ולגבי ההיסטוריה של מחלות לב במשפחה. הבדיקות שהרופא יבקש יסייעו לקבוע האם סימנים ותסמינים דוגמת כאב בחזה משמעם התקף לב, או בעיה אחרת.&nbsp;<br>\n<br>\nהבדיקות הללו כוללות&nbsp;<span>אלקטרוקרדיוגרמה (</span><a target=\"_blank\" href=\"/examinations/ekg/\">א.ק.ג.</a><span>) ו</span><span><a target=\"_blank\" href=\"/examinations/blood-test/\">בדיקות דם</a>.</span></p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">בדיקות נוספות</span></p>\n<p align=\"right\" dir=\"rtl\">במידה ועברתם אוטם שריר הלב, או שאתם עוברים אחד כזה, הרופאים ינקטו צעדים מיידיים לטיפול במצב. יתכן שיהיה צורך לבצע את הבדיקות הבאות:</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">צילום חזה</span>. צילום רנטגן של החזה מאפשר לרופא לבדוק את הגודל ואת הצורה של הלב ושל כלי הדם.</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">סריקה גרעינית</span>. בדיקה זו מסייעת בזיהוי בעיות בזרימת הדם אל הלב.</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">אקוקרדיוגרמה </span>בבדיקה זו נעשה שימוש בגלי קול להפקת רישום של פעילות הלב.</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">צינתור (אנגיוגרמה).</span> באמצעות בדיקה זו ניתן לראות האם העורקים הכליליים מוצרים או חסומים.</p>\n<p align=\"right\">בימים או בשבועות שלאחר התקף הלב , תיתכנה בדיקות בזמן מאמץ. בדיקות בזמן מאמץ בודקות כיצד הלב וכלי הדם מגיבים למאמץ.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "סיבוכים אפשריים": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבוכים אפשריים</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\">סיבוכים של התקף לב בדרך כלל קשורים לנזק שנגרם ללב במהלך התקף הלב. נזק זה יכול להוביל לבעיות הבאות:</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">הפרעה בקצב הלב (אריתמיה). </span>אם שריר הלב נפגע כתוצאה מהתקף לב, \"מעגלים קצרים\" חשמליים עלולים להתפתח ולהוביל להפרעה בקצב הלב, חלקם עלולים להיות חמורים ואף לגרום למוות.</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">אי ספיקת לב. </span>הפגיעה ברקמת הלב עלולה להיות נרחבת עד כדי כך שהחלק של שריר הלב ששרד, אינו מסוגל לבצע כראוי את שאיבת דם מהלב. כתוצאה מכך, מגיע פחות דם אל הרקמות והאיברים בכל הגוף ועלולים להיגרם קוצר נשימה, עייפות והתנפחות של הקרסוליים או כפות הרגליים. אי ספיקת לב יכולה להיות בעיה זמנית שתיפתר מעצמה, לאחר שהלב שנמצא במצב של הלם בעקבות התקף הלב, יחלים תוך מספר ימים או שבועות. אולם זו יכולה להיות גם מחלה כרונית, הנובעת מנזק נרחב וקבוע שנגרם ללב בהתקף הלב.</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">קרע בשריר הלב</span>. אזורים בשריר הלב שנחלשו בעקבות התקף הלב, יכולים להיקרע וליצור חור בלב. קרע כזה לעתים קרובות עלול לגרום למוות מהיר.</p>\n<p align=\"right\"><span style=\"font-weight: bold;\">בעיות בשסתום</span>. בשסתום לב שנפגע במהלך אוטם שריר הלב, עלולות להתפתח בעיות דליפה מסכנות חיים.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">טיפולים ותרופות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\">במקרה של התקף לב יש לנקוט מייד בצעדים הבאים:</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">להתקשר מייד לקבלת עזרה רפואית למקרי חירום</span> .גם במקרה של חשד בלבד להתקף לב, יש לפעול ללא היסוס.</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">יש ליטול ניטרוגליצרין (גליצריל טריניטראט)</span>. במידה והרופא רשם ניטרוגליצרין, יש ליטול אותו בהתאם להנחיות, בזמן שממתינים לאנשי הצוות הרפואי.</p>\n<p align=\"right\" dir=\"rtl\">בדקות הראשונות, התקף לב יכול לגרום גם לפרפור חדרי, מצב בו הלב רוטט לשווא - לא תועלת. פרפור חדרי שאינו מטופל באופן מיידי, יוביל למוות פתאומי. שימוש בדפיברלטור חיצוני אוטומטי (AED) שמחזיר את הלב לקצב רגיל,באמצעות מתן הלם חשמלי, יכול לשמש כטיפול חירום, עוד לפני שאדם העובר התקף לב מגיע לבית החולים.</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">תרופות</span></p>\n<p align=\"right\" dir=\"rtl\">בכל דקה שעוברת לאחר התקף לב, יותר ויותר רקמות לא מקבלות חמצן ונפגעות או מתות. הדרך העיקרית לעצירת הפגיעה ברקמות היא בשיקום מהיר של מחזור הדם.</p>\n<p align=\"right\" dir=\"rtl\"><strong></strong></p><p>תרופות לטיפול נגד התקף לב כוללות:</p><p>· אספירין.</p><p>· טרומבוליטים. תרופות אלו המכונות גם מגרשות קרישים, מסייעות בהמסת קריש דם שחוסם את זרימת הדם אל הלב.</p><p>· סופר-אספירינים.</p><p>· תרופות אחרות לדילול הדם כגון <a target=\"_blank\" href=\"/drugs/enoxaparin-clexane/\">קלקסן</a>.</p><p>·משככי כאבים.</p><p>· ניטרוגליצרין.</p><p>· חוסמי בתא.</p><p>·תרופות להורדת רמת הכולסטרול.</p><span dir=\"rtl\"></span>\n<p><span style=\"font-weight: bold;\">ניתוחים והליכים אחרים</span></p>\n<p align=\"right\" dir=\"rtl\">בנוסף לטיפול תרופתי, יתכן צורך גם באחד מההליכים הבאים לטיפול בהתקף לב:</p>\n<p align=\"right\" dir=\"rtl\">אנגיופלסטיקה כלילית (בלון) ותומכן (סטנט).</p>\n<p align=\"right\" dir=\"rtl\">ניתוח מעקפים לעורקי דם כליליים.</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">החלמה</span></p>\n<p align=\"right\" dir=\"rtl\">מטרתם של טיפולי החירום בהתקף לב היא לחדש את זרימת הדם ולהציל את רקמת הלב. מטרת הטיפולים שלאחר התקף הלב היא לקדם את החלמת הלב ולמנוע התקף לב נוסף.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">מניעה</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\">לעולם אין זה מאוחר מידי לנקיטת צעדים שימנעו התקף לב – ניתן לעשות זאת גם לאחר התקף לב. טיפול תרופתי, הפך לחלק חשוב ביותר בהקטנת הסיכון להתקף לב שני ובסיוע ללב שנפגע להגיע לתפקוד טוב יותר. גורמי סגנון חיים משחקים אף הם תפקיד גורלי במניעת התקפי לב ובהחלמה מהם.</p>\n<p align=\"right\" dir=\"rtl\"><span style=\"font-weight: bold;\">תרופות</span></p>\n<p align=\"right\" dir=\"rtl\">הרופאים, על פי רב, ממליצים על טיפול תרופתי לאנשים שעברו התקף לב, או לאנשים שנמצאים בסיכון גבוה להתקף לב.&nbsp;</p><p align=\"right\" dir=\"rtl\"><span>תרופות שעוזרות ללב לתפקד בצורה טובה יותר, או כאלה שמפחיתות את הסיכון להתקף לב כוללות:</span></p><p>· תרופות לדילול הדם.</p><p>· חוסמי בתא. תרופות אלה מורידות את קצב הלב ואת לחץ הדם, מקטינות את העומס על הלב ומסייעות במניעת התקפי לב נוספים. חולים רבים יאלצו ליטול חוסמי בתא כל החיים, לאחר התקף לב.</p><p>· מעכבי ACE.</p><p>· תרופות להורדת רמת הכולסטרול.</p><p><b>סגנון חיים</b></p><p>לסגנון החיים יש השפעת מכרעת על הלב. נקיטת הצעדים הבאים עשויה לסייע לא רק במניעה של התקף לב, אלא גם בהחלמה מהתקף לב:</p><p>· הימנעות מעישון.</p><p>· ביצוע בדיקת כולסטרול.</p><p>· ביצוע בדיקות רפואיות תקופתיות באופן סדיר.</p><p>· מעקב ושמירה על לחץ דם תקין.</p><p>· קיום פעילות גופנית באופן קבוע.</p><p>· שמירה על משקל בריא.</p><p>· הקפדה על תזונה בריאה ללב.</p><p>· התמודדות עם מתחים.</p><p>· צריכת אלכוהול באופן מתון.</p><p align=\"right\" dir=\"rtl\"><span dir=\"rtl\"></span></p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\"><p align=\"right\" dir=\"rtl\">התקף לב הוא אירוע המתרחש על פי רוב כאשר קריש דם חוסם את זרימת הדם בעורק הכלילי – כלי דם המעביר דם אל חלק משריר הלב. הפרעה בזרימת הדם אל הלב עלולה לפגוע בחלק משריר הלב, או להרוס אותו.</p>\n<p align=\"right\" dir=\"rtl\">בעבר, התקפי לב הסתיימו לעתים קרובות במוות. הודות למודעות הגוברת לסימנים ולתסמינים של התקפי לב ולשיפור בטיפול, כיום רב האנשים הלוקים בהתקף לב נשארים בחיים.</p>\n<p align=\"right\">סגנון החיים הכללי – המזון שאנו אוכלים, התדירות בה מקיימים פעילות גופנית והדרך בה מתמודדים עם מתחים – משחק תפקיד בהחלמה מהתקף לב. בנוסף, סגנון חיים בריא יכול לסייע במניעת התקף לב ראשון, או התקפי לב עוקבים, זאת על ידי צמצום גורמי הסיכון התורמים להצרת העורקים הכלילים, שאחראים על אספקת הדם ללב.</p><p align=\"right\"></p><p><picture><source media=\"(max-width: 480)\" srcset=\"/get-image?f=encyclopedia/diseases/23/&amp;w=335&amp;i=e062ee83-02a9-4d67-85cc-1a550fcc017f.jpg\"><source media=\"(max-width: 885)\" srcset=\"/get-image?f=encyclopedia/diseases/23/&amp;w=650&amp;i=e062ee83-02a9-4d67-85cc-1a550fcc017f.jpg\"><img loading=\"lazy\" alt=\"\" src=\"/get-image?f=encyclopedia/diseases/23/&amp;i=e062ee83-02a9-4d67-85cc-1a550fcc017f.jpg\"></picture></p><p><font color=\"#7f7f7f\">צילום: Shutterstock</font><br></p>\n</div>"
    },
    "אקנה": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבות וגורמי סיכון</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\">&nbsp;</p>\n\n<p>הגורמים להתפתחות אקנה כוללים:</p>\n\n<ul>\n\t<li>ייצור יתר של חלב (sebum), הקשור לרוב לשינויים הורמונליים.</li>\n\t<li>הצטברות תאי עור מתים בפני השטח של העור שגורמת לחסימת פתחי נקבוביות.</li>\n\t<li><a href=\"/diseases/infectious-disease/\" target=\"_blank\">זיהום</a> שנוצר על ידי ה<a href=\"/definitions/bacterium-bacteria/\" target=\"_blank\">חיידק</a> Propionobacterium acnes.</li>\n</ul>\n\n<p>בלוטות החלב, שנפתחות אל תעלות זקיקי השיער, מפרישות את החומר השומני שהן מייצרות לשימון השיער והעור דרך תעלת השערה החוצה, אל פני העור. הצטברות כמויות עודפות של החלב ותאי העור המתים בפתחי נקבוביות יוצרת מעין פקק, שלוחץ על דפנות תעלת זקיק השערה וגורם לנפיחות, זיהום חיידקי והתפתחות דלקת.</p>\n\n<p>לשינויים הורמונליים תפקיד חשוב בהתפתחות פצעי אקנה או החמרתם. עלייה ברמות הורמוני מין (אנדרוגנים) בתקופת גיל ההתבגרות אצל הבנים והבנות גורמת להגדלת בלוטות החלב ולייצור מוגבר שלו. גם שינויים הורמונליים לפני הופעת המחזור החודשי ובמהלך הריון, שימוש בגלולות למניעת הריון או הפרעות באיזון הורמונלי עקב מחלות מסוימות, עלולים להשפיע על ייצור החלב והתפתחות פצעי אקנה.</p>\n\n<p>גורמים נוספים שעלולים להשפיע על התפתחות או להחמרת האקנה כוללים:</p>\n\n<ul>\n\t<li>רקע תורשתי: לסוג העור ולאיזון הורמונלי יש קשר הדוק לתורשה, לכן סביר להניח שנער או נערה יפתחו פצעי אקנה אם הוריהם סבלו מהתופעה.</li>\n\t<li>שימוש לא נכון בתכשירי טיפוח או תכשירים לא מתאימים: שימוש בחומרים שמנוניים, קרצוף יתר של העור או מוצרי קוסמטיקה חריפים מדי עלולים להביא לגירוי יתר של העור ולגרום להחמרת פצעי בגרות.</li>\n\t<li>חיכוך או הפעלת לחץ על העור: לחץ שנוצר על ידי פריטים שונים כמו טלפונים או טלפונים ניידים, קסדות, צווארונים הדוקים מדי או תיקי גב.</li>\n\t<li>תרופות מסוימות: תרופות ממשפחת הסטרואידים, תרופות הורמונליות שונות וליתיום לטיפול בהפרעות מצב הרוח, עלולים להוביל להתפתחות אקנה.</li>\n\t<li>תזונה: למרות שנוטים להמעיט בערך התזונה בהקשר של אקנה, מחקרים מסוימים מצביעים על כך שמוצרי חלב ומזונות עתירי פחמימות עלולים לעורר התפרצות פצעי בגרות. גם אכילת שוקולד קשורה לעלייה בכמות ובחומרת הפצעונים. לעומת זאת, מסתמן שאכילת מזונות שומניים אינה משפיעה לרוב על מצב האקנה. כך או כך, תזונה לקויה ולא מאוזנת עלולה להחמיר את מצב העור, להאט את ההחלמה מאקנה ולהגביר את הסיכון לצלקות אקנה.</li>\n\t<li>סטרס ולחץ: הופעת פצעי אקנה עלולה להתפרץ או להחמיר בתקופות של <a href=\"/definitions/stress/\" target=\"_blank\">לחץ</a> ומתח, במיוחד כשהם נמשכים זמן רב.</li>\n</ul>\n\n<p align=\"right\" dir=\"rtl\">&nbsp;</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "אבחון ובדיקות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">אבחון ובדיקות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>על סמך המראה והמיקום של הנגעים, יכול רופא עור לאבחן אקנה, כמו גם לקבוע את חומרת המצב.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "סיבוכים אפשריים": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבוכים אפשריים</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>כאמור, פצעי הבגרות כשלעצם אינם מסוכנים לבריאות, אך הופעת הפצעים עלולה לפגוע בדימוי העצמי ולהוביל להימנעות מיצירת קשרים חברתיים, מה שבסופו של דבר עלול להוביל לבעיות נפשיות ולהתפתחות של דיכאון וחרדה, בעיקר אצל בני נוער.</p>\n\n<p>כמו כן, כאשר הנגעים חמורים, צלקות או שינויי צבע של העור עלולים להתפתח.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">טיפולים ותרופות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>בזיהום החיידקי, צמצום הדלקת ומניעת צלקות אקנה. כל סוגי הטיפולים באקנה לוקחים זמן, כך שיעברו ארבעה עד שמונה שבועות עד שניתן יהיה להבחין בתוצאות. במקרים מסוימים מצב העור אף מחמיר לפני שישתפר.<br>\n&nbsp;</p>\n\n<p><iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/LPltCYlBDdM\" width=\"560\"></iframe></p>\n\n<p>טיפולים מקומיים בפצעי בגרות יכולים לכלול תכשירים לטיפול נקודתי בפצעוני האקנה, תרחיצים ותחליבים שמפחיתים הפרשת החלב, הורגים חיידקים ומעודדים את השלת תאי העור המתים ואת ריפוי הפצע. תרחיצים ותחליבים אלו מכילים חומרים פעילים כגון בנזואיל פראוקסיד (benzoyl peroxide), גופרית, רסורצינול, חומצה סליצילית (salicylic acid) וחומצת חלב. הם מיועדים לטיפול בפצעי אקנה קלים ואינם דורשים מרשם רופא.</p>\n\n<p>אם פצעי הבגרות חמורים יותר או שאינם מגיבים לטיפול זה, מומלץ לפנות לרופא עור שישקול טיפולים תרופתיים.</p>\n\n<p><strong>טיפול תרופתי מקומי</strong></p>\n\n<p>ישנם מספר קרמים, תמיסות או ג'לים המיועדים למריחה על הפצעים לאחר ניקוי העור, כשהנפוצים הם:</p>\n\n<ul>\n\t<li>נגזרות של ויטמין A: חומצה רטינואית, טרטינואין ואדפלן המעודדים השלת תאי עור מתים, מפחיתים את הפרשת החלב ומונעים היווצרות קומדונים (ראשים שחורים או לבנים). חומרים אלו עלולים לגרום לגירוי קל של העור, לכן יש להתחיל את השימוש בהם בהדרגה ולהקפיד להימנע מחשיפה לשמש.</li>\n\t<li>חומרים אנטיביוטיים: חומרים אנטיביוטיים הורגים את החיידקים שאחראיים לדלקת ולמוגלה האופייניים לפצעי אקנה. חומרים אלו כוללים נאומיצין, קלינדמיצין או אריתרומיצין, לפעמים בשילוב עם בנזואיל פראוקסיד.</li>\n</ul>\n\n<p>תכשירים אלו או שילוב ביניהם, בהתאם לשיקול הרופא, אינם פועלים מיד ויכולים לעבור מספר שבועות עד שרואים הטבה משמעותית במצב העור. במקרים מסוימים תיתכן אף החמרה לפני השיפור או תופעות לוואי כגון אדמומית, יובש וקילוף העור באזור המריחה.&nbsp;</p>\n\n<p><strong>תרופות לטיפול באקנה הניתנות לבליעה</strong></p>\n\n<p>אם פצעי אקנה אינם עוברים לאחר הטיפול החיצוני או כשהבעיה חמורה, הרופא יכול לרשום מספר תרופות הניתנות לבליעה, לעתים בנוסף לשימוש בקרמים או ג'לים ותכשירים לטיפוח העור המותאמים לאקנה.&nbsp;</p>\n\n<ul>\n\t<li>אנטיביוטיקה: אנטיביוטיקה מסוג מינוציקלין או דוקסיציקלין מסייעת להרוג את החיידקים שגרמו להתפרצות אקנה וכך מפחיתה את התפתחות הפצעים והדלקת. הטיפול האנטיביוטי נמשך כשלושה-ארבעה חודשים.&nbsp;</li>\n\t<li>גלולות למניעת הריון: גלולות למניעת הריון, שמשלבות אסטרוגן ופרוגסטרון, מסייעות לטיפול באקנה אצל נשים ונערות, כי הן מסדירות את רמות ההורמונים.&nbsp;</li>\n\t<li>איזוטרטינואין: איזוטרטינואין, נגזרת של ויטמין A, מיועדת לטיפול באקנה חמור במיוחד, שאינו מגיב לטיפולים אחרים. זו תרופה חזקה ויעילה, אך יש לה גם הרבה תופעות לוואי מסוכנות כמו פגיעה בכבד, יובש קשה בעור ודלקת מעי גס. התרופות שמכילות איזוטרטינואין גורמות גם למומים מולדים קשים ולכן, נטילתן אסורה בהריון והם מחייבים שימוש באמצעי מניעה יעילים במהלך כל הטיפול.</li>\n</ul>\n\n<p><strong>טיפולים נוספים בפצעים או בצלקות אקנה</strong></p>\n\n<ul>\n\t<li>טיפול באור, שעוזר להכחיד את החיידקים הגורמים לזיהום ודלקת בבלוטות החלב.</li>\n\t<li>קילוף עור (פילינג) בעזרת חומצות בריכוזים שונים ושיוף עדין של העור (micro-dermabrasion) מועילים להשלת תאי העור מתים וממריצים את התחדשותו. בנוסף, שיטות אלה עשויות לעזור גם לטיפול בהעלמת צלקות אקנה.</li>\n</ul>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">מניעה</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\">&nbsp;</p>\n\n<p>לעיתים יש צורך להמשיך את הטיפול באקנה גם כאשר הפצעים מחלימים או נעלמים, כדי למנוע הופעה של פצעי אקנה חדשים. יש לשוחח עם הרופא המטפל על הדרכים בהן ניתן למנוע את ההתפרצות המחודשת של פצעי בגרות.</p>\n\n<p>מומלץ להקפיד על שטיפה וניקוי של העור בעזרת תכשיר ניקוי עדין וכמובן להימנע מנגיעה וחיטוט באזורים הנגועים בפצעי אקנה.&nbsp;</p>\n\n<p>דרכים נוספות למניעת הופעת פצעי אקנה הן בין השאר:</p>\n\n<ul>\n\t<li>שטיפת האזורים המועדים לפצעי אקנה פעמיים ביום.</li>\n\t<li>שימוש בתרופות נגד פצעי בגרות הנמכרות ללא מרשם על מנת לייבש את עודף החלב בעור.</li>\n\t<li>הימנעות מאיפור כבד.</li>\n\t<li>הסרת האיפור לפני השינה.</li>\n\t<li>לבישת בגדים שאינם צמודים לעור.</li>\n\t<li>מקלחת לאחר התעמלות או פעילות גופנית מאומצת.</li>\n</ul>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\"><p align=\"right\" dir=\"rtl\">&nbsp;</p>\n\n<p>אקנה (פצעי בגרות), הידוע גם בשמו הרפואי אקנה וולגריס, הוא מחלת עור מטרידה וקשה להסתרה, המתבטאת בפצעים המופיעים בפנים, בצוואר, בחזה, בגב ובכתפיים. פצעי האקנה נוצרים עקב פעילות חיידקים ב<a href=\"/definitions/sebaceous-glands/\" target=\"_blank\">בלוטות החלב</a> (שומן שהעור מפריש) שהפתח שלהן נסתם על ידי עודף השומן ותאי עור מתים. פצעי הבגרות עיקשים מאוד ומתרפאים באיטיות, וכשהם מתחילים להיעלם מופיעים פצעים חדשים. הופעת הפצעים יכולה להימשך חודשים רבים ואפילו שנים עד לריפוי מלא, תלוי בדרגת החומרה של האקנה. אמנם המחלה עצמה לא גורמת לנזק בריאותי, אך פצעי אקנה עלולים להותיר צלקות על גבי העור ובמקרים מסוימים אף להוביל למצוקה נפשית.</p>\n<source media=\"(max-width: 480)\" srcset=\"/content/images/encyclopedia/diseases/11/42272755-efb6-4aa9-b013-9545f6130b57.jpg\"><source media=\"(max-width: 885)\" srcset=\"/content/images/encyclopedia/diseases/11/42272755-efb6-4aa9-b013-9545f6130b57.jpg\">\n<p><picture><source media=\"(max-width: 480)\" srcset=\"/get-image?f=encyclopedia/diseases/11/&amp;w=335&amp;i=42272755-efb6-4aa9-b013-9545f6130b57.jpg\"><source media=\"(max-width: 885)\" srcset=\"/get-image?f=encyclopedia/diseases/11/&amp;w=650&amp;i=42272755-efb6-4aa9-b013-9545f6130b57.jpg\"><img loading=\"lazy\" alt=\"\" src=\"/get-image?f=encyclopedia/diseases/11/&amp;i=42272755-efb6-4aa9-b013-9545f6130b57.jpg\"></picture></p>\n\n<p>לרוב פצעי אקנה מופיעים בגיל הנעורים, על רקע של שינויים הורמונליים משמעותיים, ולמעלה משלושת רבעי מבני הנוער יסבלו מהם. אף על פי כן, בשנים האחרונות אנו עדים להתפרצויות אקנה גם אצל מבוגרים.&nbsp;</p>\n\n<p>במקרים הקלים הטיפול באקנה מורכב מניקוי יומיומי של העור עם תכשיר עדין ומריחת משחה לטיפול באקנה, שלא דורשת מרשם רופא. במקרים חמורים יותר של אקנה רצוי לפנות לרופאי עור, שיוכל להמליץ על תרופות מרשם לטיפול מקומי בפצעים או לבליעה.</p>\n</div>"
    },
    "שפעת": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבות וגורמי סיכון</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\">נגיפי שפעת נישאים באוויר בתוך טיפות זעירות, הנפלטות כתוצאה משיעול, עיטוש או אפילו מדיבור של אדם החולה במחלת השפעת. הטיפות יכולות להישאף במישרין, או להיקלט מחפץ כלשהו, כגון מכשיר טלפון או מקלדת מחשב, ואז להעביר אותם בעזרת מגע אל עבר העיניים, האף או הפה.</p>\n\n<p align=\"right\" dir=\"rtl\"><span>שפעת מחולקת לשלוש קבוצות (זנים) של נגיפים – שפעת מזן A, B, ו- C.</span></p>\n\n<p align=\"right\" dir=\"rtl\">&nbsp;<br>\n<strong>שפעת מזן A</strong> יכולה להיות הגורם האחראי להתפרצות מגיפות שפעת קטלניות בקנה מידה עולמי, אשר פוגעות בכל 10 עד 40 שנים.&nbsp;<br>\n<br>\n<strong>שפעת מזן B</strong> גורמת להתפרצויות מתונות וממוקדות יותר. הן שפעת מזן A והן שפעת מזן B יכולות להיות הגורם להתפרצויות מחלת השפעת המתרחשות מדי חורף. לא נמצא קשר כלשהו בין שפעת מזן C לבין התפרצות של מגיפת שפעת גדולה.</p>\n\n<p align=\"right\" dir=\"rtl\"><strong>שפעת מזן C</strong> הינו נגיף יציב יחסית, אולם נגיפי השפעת מזן A ו- B עוברים שינויים באופן מתמיד, כאשר זנים חדשים שלהם עולים וצצים על בסיס קבוע.&nbsp;<br>\n<br>\nהגוף מייצר נוגדנים נגד הזן שבו נדבקים, אך אלה אינם מונעים מחלה משפעת שמקורה מנגיפים של זן אחר. בעקבות זאת הרופאים ממליצים לך להתחסן מדי שנה בשנה כנגד שפעת.</p>\n\n<p align=\"right\" dir=\"rtl\"><span>בסיכון גבוה יותר לחלות בשפעת נמצאים</span></p>\n\n<p align=\"right\" dir=\"rtl\">&nbsp;</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; תינוקות וילדים צעירים</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; אנשים שעברו את גיל 50&nbsp;</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; אנשים שמתגוררים&nbsp; בדיור מוגן לבני אדם מבוגרים או נמצא במוסד טיפולי לטווח ארוך&nbsp;</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; אנשים שסובלים ממחלה כרונית, כגון סוכרת, מחלות לב, כליות או ריאות&nbsp;</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; אנשים שסובלים ממערכת חיסון מוחלשת, כתוצאה מנטילת תרופות או כתוצאה ממחלת ה- HIV&nbsp;</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; נשים בהריון במהלך עונת השפעת&nbsp;</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; עובדים במוסד טיפולי רפואי או מקום אחר שבו סביר להניח כי הם חשופים לנגיף שפעת&nbsp;</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; אנשים שנמצאים במגע קרוב, על בסיס קבוע, עם תינוקות או ילדים</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ילדים אשר נמצאים בטיפול ארוך טווח של אספירין יהיו חשופים יותר לנגיף שפעת.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "אבחון ובדיקות": "",
        "סיבוכים אפשריים": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבוכים אפשריים</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\">אצל אנשים בריאים בדרך כלל, שפעת לא תהיה חמורה במיוחד. למרות ההרגשה הרעה במיוחד במהלכה, שפעת עוברת בדרך כלל מבלי להותיר אחריה השפעות לטווח ארוך.&nbsp;<br>\n<br>\n<strong>אולם ילדים וקשישים, הנמצאים בקבוצת סיכון גבוהה, עלולים לפתח סיבוכים כגון:</strong></p>\n\n<p align=\"right\" dir=\"rtl\">&nbsp;</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; דלקות אוזניים&nbsp;</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; דלקת גתות (סינוסיטיס) חמורה</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; דלקת סימפונות (ברונכיטיס)</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; דלקת ריאות</p>\n\n<p>•&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; דלקת קרום המוח</p>\n\n<p><span>מכל הסיבוכים שלהלן, דלקת של נקד-הראה, זיהום חיידקי חמור בריאות, הינה הסיבוך הנפוץ והחמור ביותר. בעבור קשישים ובני אדם הסובלים ממחלות כרוניות, דלקת ריאות מסוג זה יכולה להיות קטלנית. ההגנה הטובה ביותר ניתנת על ידי חיסון הן כנגד דלקת ריאות והן כנגד וירוס שפעת.</span></p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">טיפולים ותרופות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\">הטיפול במחלה באמצעות תרופות להקלת סימני המחלה, כמו תרופות להורדת החום ולהקלת הנזלת והשיעול. ישנן תרופות המיועדות להקטין את התפשטות הנגיף בגוף. התרופות הללו <a href=\"/drugs/oseltamivir-tamiflu/\" target=\"_blank\">Tamiflu Relenza</a>, יעילות רק אם הן ניטלות ביומיים הראשונים למחלה או כמניעה לאחר היחשפות לנגיף.</p>\n\n<p align=\"right\" dir=\"rtl\"><br>\nתרופות המטפלות הן בנגיפים מזן A והן לנגיפים מזן , פועלות על ידי נטרול האנזים שהנגיף זקוק לו על מנת לגדול ולהתפשט. במידה והטיפול התרופתי נלקח מייד לאחר הופעת התסמינים הראשונים, יש סיכוי סביר לקצר את זמן המחלה ביום עד יומיים.</p>\n\n<p align=\"right\" dir=\"rtl\"><span>התרופות יכולות לגרום לתופעות לוואי, כגון </span><a href=\"/diseases/dizziness/\" target=\"_blank\">סחרחורות</a><span>, </span><a href=\"/diseases/nausea-and-vomiting/\" target=\"_blank\">בחילות, הקאות</a><span>, אובדן תיאבון ובעיות נשימה. נטילת התרופות יכולה גם להוביל להתפתחות נגיפים העמידים לתרופות אנטי ויראליות.</span></p>\n\n<p align=\"right\" dir=\"rtl\"><span>בחודש נובמבר 2006, מנהל המזון והתרופות האמריקאי (FDA) דרש מיצרן התרופות של Tamiflu לכלול בתווית אזהרה לגבי בני אדם החולים בשפעת, במיוחד כאשר מדובר בילדים, אשר נמצאים בסיכון מוגבר לפגיעה בעצמם ולבלבול בעקבות נטילת התרופה Tamiflu.&nbsp;</span></p>\n\n<p align=\"right\">מנהל המזון והתרופות האמריקאי ממליץ לבני אדם החולים במחלת שפעת הנוטלים את התרופה Tamiflu להיות תחת מעקב על מנת לאתר הופעה של סימנים המעידים התנהגות בלתי רגילה. מומלץ לדון עם הרופא המטפל לגבי תופעות הלוואי האפשריות של התרופה עוד בטרם התחלת הטיפול בכל תרופה אנטי ויראלית.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">מניעה</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p align=\"right\" dir=\"rtl\">הדרך הטובה ביותר להתמודדות עם נזקי השפעת היא מניעת המחלה. לא ניתן למנוע את המחלה על ידי חיסון חד-פעמי, ויש <a href=\"/vaccines/influenza-vaccine/\" target=\"_blank\">לחסן</a> מדי שנה על מנת להתאים את החיסון לזני השפעת החדשים.</p>\n\n<p align=\"right\" dir=\"rtl\">חשוב לחסן לפני החורף (בחודשים ספטמבר-אוקטובר) את החולים שבסיכון. כמו כן מומלץ לחסן מבוגרים בריאים שגילם מעל 50, נשים שצפויות להיות בשלישים השני והשלישי של ההריון בעונת השפעת, וכן את עובדי מערכת הבריאות. אין מניעה, ובהחלט יש לעודד חיסון של ילדים ואנשים שאינם בקבוצות הסיכון בעיקר תינוקות רכים בני 6 חודשים עד שנתיים הנוטים גם הם ללקות בסיבוכי המחלה.</p>\n\n<p align=\"right\" dir=\"rtl\">קיימים שני סוגי חיסון למחלה:</p>\n\n<p align=\"right\" dir=\"rtl\">חיסון המכיל נגיף מומת - זה החיסון המקובל כיום והוא ניתן בזריקה;</p>\n\n<p align=\"right\" dir=\"rtl\"><span>חיסון של נגיף חי מוחלש. יתרונו בכך שהוא ניתן כתרסיס לאף וכך נמנעת אי-הנעימות הקשורה בזריקה.</span></p>\n\n<p align=\"right\" dir=\"rtl\">יעילות החיסון: יעילות החיסון גבוהה מאוד (70%-100%) ויש התאמה בין זני החיסון לבין הזנים של המחלה באותה עונה. היעילות נמוכה יותר (40%-60% לערך) כאשר אין התאמה כזו או כאשר המתחסנים הם קשישים ותינוקות, אולם, גם אז היעילות נגד סיבוכי המחלה נשארת גבוהה.</p>\n\n<p align=\"right\" dir=\"rtl\"><strong>החיסון אינו גורם לשפעת</strong>. השפעות הלוואי שלו קלות וחולפו, אך הוא אינו מתאים לאנשים הרגישים לביצים.</p>\n\n<p align=\"right\" dir=\"rtl\"><span>ד\"ר אלי סומך</span></p>\n\n<p align=\"right\" dir=\"rtl\">האנציקלופדיה הישראלית לרפואה<br>\nהוצאת ידיעות ספרים 2007&nbsp;<br>\n<a href=\"/forums/269/\" target=\"_blank\">סובלים משפעת? שאלו את המומחה בפורום שפעת וצינון &gt;&gt;&gt;</a></p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\"><p>שפעת (Influenza) היא מחלה נגיפית המאופיינת בהתפרצויות עונתיות בהיקף גדול. גורם המחלה הוא נגיף האינפלואנזה המועבר מאדם לאדם באמצעות דרכי הנשימה או מגע עם חפצים או משטחים הנגועים בנגיף השפעת.<br>\n&nbsp;</p>\n\n<p><picture><source media=\"(max-width: 480)\" srcset=\"/get-image?f=encyclopedia/diseases/45/&amp;w=335&amp;i=9e45e8ac-e735-4331-8d66-7b10c9a7bf6a.jpg\"><source media=\"(max-width: 885)\" srcset=\"/get-image?f=encyclopedia/diseases/45/&amp;w=650&amp;i=9e45e8ac-e735-4331-8d66-7b10c9a7bf6a.jpg\"><img loading=\"lazy\" alt=\"\" src=\"/get-image?f=encyclopedia/diseases/45/&amp;i=9e45e8ac-e735-4331-8d66-7b10c9a7bf6a.jpg\"></picture></p>\n\n<h4>מאפייני השפעת</h4>\n\n<p>לנגיף השפעת מספר מאפיינים ייחודיים הכוללים:<br>\n<br>\n1. עונתיות קבועה: הנגיף גורם להתפרצות מחלת השפעת בעונת החורף בחצי הכדור הצפוני, בחודשי הקיץ בחצי הכדור הדרומי ובאזורים הטרופיים - בעונות הגשומות.<br>\n<br>\n2. יכולת לעבור שינויים: נגיף השפעת משנה תכופות את מבנה החלבונים שעל גבי המעטפת שלו. כך נגיפי השפעת מערימים על מערכת החיסון, שאמנם יצרה נוגדנים כלפי הגרסה הקודמת שלו, אך צריכה לייצר תגובה חיסונית מחדש. כך השפעת יכולה להישנות אצל אותו אדם כל שנה מחדש.<br>\n<br>\n3. גרימת מגיפה (תחלואה בהיקף גדול): בזמן התפרצות השפעת נפגעים מהמחלה ילדים ומבוגרים רבים (עד שליש מהילדים ו-10% מהמבוגרים). שכיחות השפעת גורמת להיעדרויות ממקומות העבודה ומבתי הספר, ועומס כבד על בתי החולים והמרפאות.</p>\n\n<h4>הדבקה בשפעת</h4>\n\n<p>תקופת הדגירה של נגיף השפעת היא קצרה (4-1 ימים). לאחריה מופיעים התסמינים האופייניים של השפעת כמו&nbsp;<a href=\"/diseases/headache/\" target=\"_blank\">כאבי ראש</a>, צמרמורות, שיעול, ובהמשך&nbsp;<a href=\"/diseases/fever/\" target=\"_blank\">חום גבוה</a>, נזלת וכאבי שרירים. החום נמשך 6-3 ימים, אך שיעול עם ליחה יכול להימשך עד שבועיים לאחר מכן.&nbsp;אפשר להידבק בשפעת מאדם חולה יום-יומיים לפני הופעת החום ועד 5 ימים לאחריה.</p>\n\n<h4><br>\nתסמיני השפעת וסיבוכיה</h4>\n\n<p>אמנם תסמיני של השפעת והתופעות הכרוכות בה מטרידים ואינם נעימים, אך הם חולפים מאליהם לאחר מספר ימים. אולם, שפעת עלולה לגרום למספר הסיבוכים הכוללים <a href=\"/diseases/pneumonia/\" target=\"_blank\">דלקת ריאות</a>, דלקת בסימפונות, <a href=\"/diseases/ear-infections/\" target=\"_blank\">דלקת אוזניים</a> וכן סיבוכים במערכת העצבים.<br>\n<br>\n<strong>קראו עוד: כל מה שאתם חייבים לדעת על&nbsp;<a href=\"/articles/4716/\" target=\"_blank\"><strong>חיסון נגד שפעת</strong></a></strong></p>\n\n<h4>מי נמצא בסיכון מוגבר לפתח סיבוכי שפעת</h4>\n\n<p>קיימות קבוצות שונות באוכלוסייה שלהן נטייה מוגברת ללקות גם בסיבוכי שפעת בעקבות המחלה, שכוללות את ציבור הקשישים, חולים במחלות כרוניות של מערכת הנשימה (כולל <a href=\"/diseases/asthma/\" target=\"_blank\">אסתמה</a>), חולי לב, חולים במחלות כליה, חולי סוכרת, חולים עם חסר מלידה או חסר נרכש במערכת החיסון, מטופלים בסטרואידים או בכימותרפיה, נשים בהריון ואף תינוקות רכים.&nbsp;בקרב קבוצות אוכלוסייה אלו, גבוהים שיעורי הסיבוכים, האשפוז והתמותה עקב מחלת השפעת וסיבוכיה. לפיכך יש צורך למנוע או להקטין ככל האפשר את נטל מחלת השפעת בקרב אוכלוסיות אלו.<br>\n&nbsp;</p>\n</div>"
    },
    "כאב בטן": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">סיבות וגורמי סיכון</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>מחלות שגורמות לכאב בטן אופייני:</p><p>• גידול בגוף הלבלב עלול לגרום לכאבי בטן עזים ומתמשכים שמקרינים כחגורה לגב ומוקלים בשפיפה קדימה.&nbsp;</p><p>• הפרעה בזרימת הדם בכלי הדם הגדולים במערכת העיכול יכולה להתבטא בכאבי בטן עזים המופיעים בדרך כלל לאחר האכילה ומוקלים כשהבטן ריקה ממזון.</p><p>• כאבי בטן יכולים לנבוע גם מבקע (\"<a target=\"_blank\" href=\"/diseases/umbilical-hernia/\">שבר</a>\") בדופן הבטן. כליאת שומן או חלק של המעי באזור בו קיימת חולשה בדופן השרירית של הבטן גורמת לכאב עז. בדרך כלל, כאבים אלה מופיעים בתנוחות גוף מסוימות או בשעת הגדלת הלחץ התוך-בטני, כמו בזמן שיעול, ומוקלים בשכיבה, לאחר חזרת הקטע שנכלא לחלל הבטן.&nbsp;</p><p>• גירוי הצפק (הקרום העוטף את האיברים התוך-בטניים), לרוב בגלל תהליך דלקתי, מתבטא בכאב בטן עמום ואופייני המוחמר מאוד בכל תנודה וזעזוע ולו גם הקל ביותר, כמו שיעול, או תנודות בשעת נסיעה במכונית בשל מהמורות בכביש.</p></div></div></div>",
        "אבחון ובדיקות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">אבחון ובדיקות</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>לרוב, כאב בטן אינו מסוכן, אך לפעמים הוא עלול להוות סימן למצב חמור. מיקום הכאב יכול לעזור לאתר את הסיבה. להלן כמה דוגמאות, אך יש לזכור שאלה רק סימנים העוזרים לכוון את הרופא למקור הבעיה, הם אינם מעידים בוודאות על מקור הכאב. במרבית המקרים הרופא ימליץ על המשך בדיקות לצורך אבחון.</p><p>• דלקת התוספתן (אפנדציט) - הכאב בדרך כלל באזור הימני התחתון של הבטן.&nbsp;</p><p>• דלקת הסעיף (דיברטיקוליטיס) - הכאב באזור השמאלי התחתון של הבטן.&nbsp;</p><p>• כליה - הכאב בגב.&nbsp;</p><p>• כיס המרה - הכאב בחלק הימני העליון.&nbsp;</p><p>• קיבה - הכאב בחלק העליון של הבטן.</p><p>• שלפוחית השתן או מערכת המין הנקבית - הכאב בבטן התחתונה.&nbsp;</p><p>בדרך כלל, כאב מאיברים חלולים כגון המעי או כיס המרה אינו רציף ומופיע לסירוגין, בדומה לכאב של גזים בבטן. הכאב שנובע מבעיה באיברים מוצקים - כליות, טחול, כבד - נוטה להיות קבוע יותר.&nbsp;</p><p>כיבים בקיבה גורמים לא פעם לתחושת צריבה בחלק העליון של הבטן, שבדרך כלל פוחתת לאחר ארוחה או נטילת מנה של תכשיר סותר חומצה. יש יוצאים מהכלל גם לכללים אלו.</p><p>הרופא יערוך בדיקה מקיפה, בעיקר של הבטן. לרוב תיערך ספירת דם ובדיקת שתן כללית, ופעמים רבות יומלץ על בדיקות מעבדה נוספות. בדרך כלל אין חשיבות לצילומי רנטגן במקרה של כאב שנמשך זמן קצר, אך לעיתים יש בהם צורך. בנוסף, לעיתים יש צורך בהישארות להשגחה בבית-החולים. אם לא נמצאה בעיה בהערכה הראשונית אך הכאב מתמשך, יש צורך בהערכה חוזרת של המצב.&nbsp;</p></div></div></div>",
        "סיבוכים אפשריים": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">סיבוכים אפשריים</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>במקרים הבאים של כאב בטן יש לפנות בהקדם לרופא גסטרואנטרולוג (מומחה למערכת העיכול), רופא משפחה או רופא כללי:</p><p>• כאב חמור מאוד או שיש דימום.</p><p>• פגיעה או חבלה משמעותית בבטן בתקופה האחרונה (חשש לקרע בטחול או בעיה חמורה אחרת).&nbsp;</p><p>• כיבי קיבה מחמירים על-ידי ריבוי חומצה ומשתפרים בעזרת סותרי חומצה. כיום ידוע שחיידק בשם הליקובקטר פילורי ((helicobacter pylori הוא הגורם לרוב כיבי הקיבה. לכן, אם סותרי חומצה ונוגדי חומצה אינם גורמים להקלה מלאה בכאב תוך שבוע, פנו לרופא כדי לשקול אפשרויות טיפול אחרות.</p><p>• כאב במהלך הריון עלול להיות חמור, וחשוב לבדוק זאת. הריון מחוץ לרחם - בחצוצרות במקום ברחם - עלול להתרחש לפני שהאישה מודעת לכך שהיא בהריון. לרוב, כאב באזור אחד בלבד מרמז על בעיה חמורה יותר מאשר כאב כללי, אך יש יוצאים מן הכלל. כאב ששב ומופיע במקביל למחזור החודשי, בעיקר כאב טרום-וסתי, אופייני לאנדומיטריוזיס.</p><p>דלקת התוספתן (אפנדיציט) – הסימן הקבוע ביותר לדלקת התוספתן הוא הסדר בו מופיעים התסמינים הבאים:</p><p>• כאב המופיע בדרך כלל תחילה סביב הטבור או ממש מתחת לעצם החזה. רק בהמשך הוא מתמקם בחלק הימני התחתון של הבטן.&nbsp;</p><p>• בחילה או הקאה או לכל הפחות אובדן תיאבון.&nbsp;</p><p>• רגישות מקומית בחלק הימני התחתון של הבטן.&nbsp;</p><p>• <a target=\"_blank\" href=\"/diseases/fever/\">חום</a> שנע בין 38 ל-39 מעלות צלזיוס.&nbsp;</p><p>הסימנים הבאים מפחיתים את הסבירות שמדובר בדלקת התוספתן:&nbsp;</p><p>• הופעה של חום לפני או בזמן הכאב הראשוני.&nbsp;</p><p>• היעדר חום או חום גבוה, מעל 39 מעלות צלזיוס, ב-24 השעות הראשונות.&nbsp;</p><p>• הקאה לפני הכאב הראשוני או במקביל אליו.&nbsp;</p><p>דלקת חריפה של כיס המרה – לעיתים נגרמת מאבני מרה, ודורשת הסרה של כיס המרה.&nbsp; התסמין העיקרי הוא כאב חד ופתאומי בחלק הימני העליון של הבטן, המקרין לרוב לכתף ימין. ישנה רגישות עזה בחלק המעורב של הבטן, וישנה החרפה בנשימות עמוקות. הכאב הוא כאב קבוע שאינו חולף. תסמינים נוספים כוללים:</p><p>• חום גבוהה.</p><p>• <a target=\"_blank\" href=\"/diseases/nausea-and-vomiting/\">בחילות והקאות</a>.</p><p>• הזעה.</p><p>• אובדן תיאבון.</p><p>• צהבת.</p><p>• בליטה בבטן .</p><p>אבנים בכליות – אבנים גדולות יכולות לגרום לחסימה של צינוריות הכליה, ויש צורך לשבור אותן . חסימה כזו גורמת לכאב חמור בבטן או במפשעה, ועלול אף לגרום לזיהום של מערכת השתן . התסמינים במידה וישנה חסימה יכולים להיות:</p><p>• כאב מתמשך בגב התחתון ולעיתים במפשעה</p><p>• כאב עז שנמשך דקות עד שעות וחולף</p><p>• תחושת חוסר שקט</p><p>• בחילה</p><p>• צורך להשתין יותר פעמים מהרגיל</p><p>• כאב בזמן השתנה</p><p>• דם בשתן&nbsp;</p><p>דלקת הסעיף (דיברטיקוליטיס) – דלקת של כיסים קטנים במעי אשר לעיתים דורשת טיפול אנטיביוטי . התסמינים הם של כאב בבטן תחתונה ותחושת נפיחות .</p><br></div></div></div>",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">טיפולים ותרופות</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p><span>אין טיפול אחיד לכאבי בטן. ישנו מגוון של טיפולים אשר תלויים במקור הבעיה שאובחנה. כך למשל במקרה של כאב בטן טרום וסתי, שאינו נובעים מבעיה כלשהי, במקרים רבים יומלץ על שימוש במשככי כאבים; להקלה על צרבת, בעיות עיכול או חשד לכיב קיבה מתחילים בנטילת סותר חומצה בטבליות לעיסה או בנוזל, מדי ארבע שעות. אם הטיפול אינו עוזר, יומלץ פעמים רבות על תרופות מפחיתות הפרשת חומצת קיבה ללא מרשם רופא. אם אין הקלה, כדאי לפנות לרופא. בכיב קיבה לרוב יומלץ על טיפול בעזרת אנטיביוטיקה, כדי להרוג את חיידק ההליקובקטר פילורי.</span></p><p>המפתח לטיפול ביתי הוא הערכה חוזרת: כל כאב מתמשך צריך להיות מטופל בחדר מיון או במרפאה. טיפול ביתי צריך להינתן במקרים של כאב קל שחולף תוך 24 שעות או שאפשר לזהותו בבירור כ\"ווירוס בבטן\", צרבת או בעיה קלה אחרת. במקרה כזה, אמבטיה חמה עוזרת לחלק מהאנשים, כמו גם שתיית מים, תה נענע ותה בבונג, המרגיעים את המערכת.</p></div></div></div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">מניעה</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>מים, תה נענע ותה בבונג מרגיעים את מערכת העיכול ומומלצים לשתייה במקרים של התחלת כאב בטן שאינו נובע מבעיה חמורה. במקביל מומלץ להימנע ממזונות מוצקים, כמו גם להימנע מלהתאפק. פעילות מעיים, מעבר גזים דרך פי הטבעת או גיהוק בריא עשויים גם הם להביא למניעה ולהקלה של כאב בטן.&nbsp;</p></div></div></div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\"><p>כאב בטן הוא הביטוי השכיח ביותר למחלות המערבות את דופן הבטן או איברים תוך-בטנים. באופן תקין אנשים אינם חשים את בִטנם ולכן כל כאב בטן מחייב התייחסות, אבחון וטיפול תואם.</p><p>אופי הכאב, מיקומו המדויק והתזמון שלו שונים בהתאם לגורם האחראי להופעתו ולתהליך המחלה. מיקום כאב בבטן העליונה או התחתונה, מצד ימין או משמאל מצביע, על איבר תוך-בטני המיוצג באותו אזור. לדוגמא, כאב שמקורו בכיב קיבה יהיה ממוקם לרוב בבטן המרכזית העליונה וכאב שנובע מבעיות בכיס המרה – יורגש לרוב בבטן הימנית העליונה. כאב שמקורו&nbsp;<a target=\"_blank\" href=\"/diseases/appendicitis-acute/\">בדלקת חריפה של התוספתן</a>&nbsp;(אפנדיציטיס), יורגש לרוב בבטן הימנית התחתונה. גם אופי הכאב - עוויתי או עמום, קצר או כזה שנמשך שעות מרובות, יכול ללמד על הסיבה להתפתחותו.</p><p><picture><source media=\"(max-width: 480)\" srcset=\"/get-image?f=encyclopedia/diseases/491/&amp;w=335&amp;i=bbd6e6ba-04c9-45ca-9fed-2350de70659f.jpg\"><source media=\"(max-width: 885)\" srcset=\"/get-image?f=encyclopedia/diseases/491/&amp;w=650&amp;i=bbd6e6ba-04c9-45ca-9fed-2350de70659f.jpg\"><img loading=\"lazy\" alt=\"\" src=\"/get-image?f=encyclopedia/diseases/491/&amp;i=bbd6e6ba-04c9-45ca-9fed-2350de70659f.jpg\"></picture></p><p>צילום: Shutterstock<br></p></div>"
    },
    "דלקת גרון": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">סיבות וגורמי סיכון</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p dir=\"rtl\">&nbsp;</p><p><strong>דלקת גרון יכולה להיגרם על ידי:</strong></p><p>• התקררות או שפעת הנגרמים מזיהום נגיפי אלו הם הגורמים הנפוצים ביותר. כמו כן, מחלת הנשיקה היא גורם נגיפי נוסף אשר יכול לגרום לדלקת גרון. במקרים מועטים בלבד מדובר בדלקת גרון חיידקית, בעיקר בילדים כאשר החיידק הנפוץ ביותר הוא סטרפטוקוקוס A.</p><p>• החזר חומצי, המכונה גם <a href=\"/articles/5670/\" target=\"_blank\">תסמונת ההחזר הוושטי</a> (gastroesophageal reflux disease GERD). זן זה של דלקת מכונה גם דלקת גרון כתוצאה מהחזר וושטי.&nbsp;</p><p>• שימוש יתר במיתרי הקול שלך, כגון בזמן עידוד באירועים ספורטיביים.&nbsp;</p><p>• גירוי, כתוצאה מרגישויות (<a href=\"/diseases/allergy/\" target=\"_blank\">אלרגיות</a>) או עישון למשל.</p><p>תסמונת ההחזר הוושטי היא אחת הסיבות הנפוצות ביות להופעתה של דלקת גרון על בסיס כרוני. אולם דלקת גרון על בסיס כרוני יכולה גם להיגרם כתוצאה מבעיות בריאותיות חמורות יותר כגון נזקים בעצבים, פצעים בגרון, פוליפים או הופעתם של גושים מעופים וקשים (יבלות) על מיתרי הקול שלך.&nbsp;</p><p>מיתרי הקול הם קבוצה של רצועות גמישות בעומק הגרון אשר מפיקות את הצלילים הבוקעים מגרונך בזמן הדיבור. חלק מתופעות הצרידות יכולות להופיע באופן טבעי עם העלייה בגיל, כאשר מיתרי הקול מאבדים מגמישותם והופכים לדקים יותר.</p></div></div></div>",
        "אבחון ובדיקות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">אבחון ובדיקות</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p dir=\"rtl\">&nbsp;</p><p>הרופא המטפל יכול לקבוע אבחנה לדלקת גרון על ידי ביצוע בדיקה גופנית פשוטה הכוללת מישוש באזור הצוואר, על מנת לאתר את המיקום המדויק של הכאב או לאתר גושים, ובדיקה של חלל האף, הפה והגרון, לצורך איתור מקום הדלקת. יתכן שהרופא ימליץ על <a href=\"/examinations/throat-culture/\" target=\"_blank\">משטח גרון</a>, כדי לבדוק אם מדובר בזיהום חיידקי או פטרייתי.</p><p>הרופא המטפל ישאל אותך מספר שאלות כגון: האם יש לך כאבי גרון בזמן שאתה מדבר או בכל זמן אחר? מתי התחילה להופיע הבעיה בקול? האם היא הופיעה במקביל להופעתה של מחלה אחרת? על ידי בחינה של מראה מיתרי הקול שלך, ועל ידי שמיעת הקול הבוקע מגרונך, יוכל הרופא המטפל בך לקבוע האם דלקת הגרון ממנה אתה סובל תחלוף מעצמה או שמא יש צורך בטיפול רפואי.</p><p>ייתכן והרופא המטפל ימליץ לפנות למומחה אף אוזן גרון, זאת במידה ויש בעיות בקול ובצרידות, אשר אין להם כל גורם הנראה לעין ואשר נמשכים מעל לפרק זמן של שבועיים. ייתכן והרופא המומחה יבחן את מיתרי הקול שלך בעזרת מראה או מצלמה מיוחדת.</p></div></div></div>",
        "סיבוכים אפשריים": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">סיבוכים אפשריים</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>דלקת גרון הנגרמת מוירוס או מחיידק ברוב המקרים תחלוף בלי טיפול, ואינה מסוכנת. עם זאת, דלקת גרון חיידקית שאינה מטופלת כראוי, לעיתים רחוקות יכולה להסתבך, ולגרום למורסה באזור השקדים, ולקדחת השיגרון, שהיא סיבוך נדיר של דלקת גרון חיידקית אשר מופיעה לאחר הזיהום מחיידק ה<a href=\"/diseases/streptococcus-pyogenes/\" target=\"_blank\">סטרפטוקוקוס A.</a> עם זאת, אין למהר וליטול טיפול אנטיביוטי, ובטח שלא בלי המלצה מרופא משום שבמרבית המקרים הגורם נגיפי ולא חיידקי, וטיפול אנטיביוטי שלא לצורך הוא אחד הגורמים ליצירת חיידקים עמידים לאנטיביוטיקה.</p><p>יש לפנות באופן דחוף לרופא במידה ומופיעים תסמינים של חום גבוה יחד עם הפרעות בבליעה או בפתיחה של הפה, חוסר יכולת לשתות, הקאות, התייבשות, קוצר נשימה וקושי להזיז את הצוואר.</p></div></div></div>",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">טיפולים ותרופות</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p dir=\"rtl\">&nbsp;</p><p>בדרך כלל דלקת גרון יכולה לחלוף מעצמה ללא התערבות רפואית, וטיפול בעזרת אמצעים ביתיים, הוא כל אשר נדרש להחלמה: מנוחה, הימנעות מדיבור, הוספת לחות לאוויר בבית על ידי מכשיר אדים, שתייה כמויות גדולות של נוזלים, הימנעות מעישון ומבני אדם אחרים אשר מעשנים ליד.&nbsp;</p><p>במידה ומדובר בכאב גרון על רקע של הדבקה נגיפית או חיידקית המלווה בחום גבוה, הטיפול המומלץ להקלה של כאב גרון הוא גרגור במים חמים ומלוחים העוזר לחטא את האזור הכואב;</p><p>ניתן להיעזר בסוכריות מציצה המקלות על הכאב (פעולת המציצה של סוכרייה מגבירה את ריכוז הרוק בפה ועוזרת ללחח את האזור הכואב, בנוסף בחלק מסוכריות המציצה בבתי המרקחת ישנו ריכוז נמוך של חומר משכך כאבים); נטילת תרופות לשיכוך כאבים ;מכשיר אדים יכול להקל על התסמינים, במיוחד במקרים של כאב גרון הנגרם בשל אוויר יבש ונשימה דרך הפה.</p><p>במקרים בהם משטח הגרון מראה זיהום חיידקי, הרופא עשוי לשקול טיפול אנטיביוטי. כאשר הגורם הוא סטרפטוקוקוס A, הרופא ימליץ על טיפול באמצעות פניצילין למשך עשרה ימים וכמו בכל דלקת גרון, ניתן להקל על הכאב באמצעות משככי כאבים וכדורים להורדת החום. לא בכל מקרה בו משטח הגרון חיובי יש צורך בטיפול אנטיביוטי, כמו במקרה של כ-20% מהילדים שאינם מראים סימנים של דלקת אך משטח הגרון שלהם חיובי, ילדים אלו הם נשאים כרוניים. בנוסף, משטח גרון בפעוטות שגילם פחות מ-3 שנים הוא חסר טעם, ותוצאה חיובית תהיה חסרת משמעות ברוב המקרים. חשוב להדגיש כי לפני לקיחת משטח גרון, אסור ליטול אנטיביוטיקה, שכן דבר זה עשוי להביא לתוצאה שלילית כוזבת, וכמו כן במידה והטיפול האנטיביוטי החל לאחר ביצוע משטח הגרון כראוי, והתוצאה הייתה שלילית, יש להפסיק את הטיפול האנטיביוטי שכן אין בו צורך.</p><p>דלקת גרון כרונית מצריכה טיפול מקיף יותר. במידה ואכן יש לך דלקת גרון כתוצאה מן האופן בו אתה מדבר או שר, ייתכן ויש צורך בהדרכה של קלינאית תקשורת. הדרכה זו יכולה לסייע בשינוי ההרגלים אשר גורמים להופעתה של דלקת גרון. יתר על כן, הדבר יכול לסייע לבית הקול להחלים.</p><p>במקרים מסוימים יש צורך בהליך ניתוחי, כמו למשל לצורך הסרת השקדים, במידה ונגרם נזק בלתי הפיך למיתרי הקול, כתוצאה מהופעתם של פצעים, יבלות או פוליפים.</p></div></div></div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">מניעה</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>אין חיסון שיכול למנוע הדבקה בזיהום, וכן ההידבקות עצמה אינה מביאה לחיסון מפני דלקת גרון בעתיד. עם זאת ניתן למנוע הדבקה והפצה של המחלה כאשר מדובר בזיהום של סטרפטוקוקוס A, על ידי טיפול ב<a href=\"/drugs/penicillin/\" target=\"_blank\">פניצילין</a>. לאחר 24 שעות של טיפול, האדם כבר אינו מדבק.</p></div></div></div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\"><p dir=\"rtl\">&nbsp;</p><p>דלקת גרון (pharyngitis) היא התפתחותה של דלקת באזור הגרון, השקדים ו/או בית הקול, שבה התסמין העיקרי הוא כאב גרון. מדובר באחת הסיבות הנפוצות ביותר לביקור אצל רופא המשפחה והגורם לה הוא זיהומי במרבית המקרים.</p><p>מאחר שלרוב מדובר במחלה זיהומית, היא גם מדבקת. גורמי המחלה נישאים באוויר באמצעות טיפות המופצות על ידי עיטוש, שיעול ומגע פיזי באנשים חולים.</p><p>הדלקת עלולה להיגרם על ידי <a href=\"/definitions/virus/\" target=\"_blank\">נגיפים</a>, חיידקים או פטריות. חלק מהמזהמים נמצאים בקביעות בחלל הפה והלוע, וחלקם מגיעים דרך האוויר.&nbsp;</p><p>שתי הבקטריות הנפוצות ביותר העלולות לגרום לכאב גרון הן סטרפטוקוקוס ו- Arcanobacterium haemolyticum , בעיקר בקרב מתבגרים, ולעיתים היא קשורה לפריחה אדומה קלה.&nbsp;</p><p><picture><source media=\"(max-width: 480)\" srcset=\"/get-image?f=encyclopedia/diseases/78/&amp;w=335&amp;i=7308abbb-563b-4721-b590-58106defc306.jpg\"><source media=\"(max-width: 885)\" srcset=\"/get-image?f=encyclopedia/diseases/78/&amp;w=650&amp;i=7308abbb-563b-4721-b590-58106defc306.jpg\"><img loading=\"lazy\" alt=\"\" src=\"/get-image?f=encyclopedia/diseases/78/&amp;i=7308abbb-563b-4721-b590-58106defc306.jpg\"></picture></p><p>מחלה נוספת בה התסמין הבולט ביותר הוא כאב גרון (sore throat) היא דלקת של <a href=\"/diseases/tonsillopharyngitis/\" target=\"_blank\">השקדים </a>(Tonsillitis). השקדים ממוקמים בחלק האחורי של הלוע ולכל אדם יש שניים (אחד מכל צד). ברגע שאזור זה מודבק על ידי ווירוס או חיידק, הוא הופך למודלק והשקדים מתנפחים מעבר לגודלם הרגיל, תסמין זה מלווה בכאב גרון, חום וקשיים בבליעה.&nbsp;</p><p>לא תמיד ניתן להבחין בוודאות בין וירוס לבין דלקת חיידקית רק על סמך ההסתמנות הקלינית, ואז יש לבצע בדיקות נוספות לקביעת האבחון הסופי.</p></div>"
    },
    "דלקת עיניים": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבות וגורמי סיכון</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>העין היא איבר חיצוני החשוף מאוד ל<a target=\"_blank\" href=\"/definitions/pathogen/\">פתוגנים</a> רבים אשר יכולים לגרום לזיהומים. על מנת להימנע מזיהומים, לעין יש מנגנוני הגנה משלה הכוללים דמעות השוטפות את העין מגורמים זרים, וריסים ועפעפיים המשמשים כמגן פיזי מהסביבה. למרות זאת, לעיתים מזהמים מצליחים לחדור את מנגנוני ההגנה של העין, ועלולה להתפתח דלקת עיניים.&nbsp;</p><p>מקור הזיהום יכול להיות מקומי (לדוגמה מהעפעפיים, כמו במקרה של שעורה) או ממקום מרוחק יותר בגוף כגון הסינוסים.</p><p>דלקת העיניים השכיחה ביותר מופיעה בעקבות זיהום חיידקי (Bacterial Conjunctivitis), אך קיימים מספר סוגים של זיהומים שכיחים כגון דלקת כרונית של העפעף (Blepharitis), זיהום חיידקי מסוג&nbsp; Staphylococcus ושעורה (זיהום של בלוטות השומן על העפעף - Sty).&nbsp;</p><p>אנשים המרכיבים עדשות מגע דרך קבע נוטים לסבול יותר מדלקות עיניים בגלל החיידקים המצטברים על העדשה, ולכן חשוב לנקות את העדשות עם נוזל לחיטוי עדשות באופן קבוע.&nbsp;</p><p>דלקת עיניים חיידקית עלולה להיות גם תוצאה של טראומה, ניתוח עיניים ואף ליקויים במערכת החיסונית אשר לא מסוגלת להתמודד עם נגיפים וחיידקים שונים. מסיבה זו, פגיעה במערכת החיסונית היא גורם סיכון משמעותי להתפתחות דלקות עיניים.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "אבחון ובדיקות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">אבחון ובדיקות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>הסימפטומים האופייניים לדלקות עיניים (דמע, הפרשות וגרד) גורמים לכך שדלקות עיניים מכל סוג פוגעות בתפקוד היומיומי בצורה משמעותית. בכל מצב שבו יש חשד להתפתחות דלקת עיניים, יש לפנות בהקדם לייעוץ רפואי אצל רופא או רופאת עיניים על מנת לקבל אבחנה.</p><p>במקרה בו יש ירידה בראייה או בלט של העין, יש לפנות מידית לייעוץ רפואי.</p>\n\n                                </div>\n                            </div>\n                        </div>",
        "סיבוכים אפשריים": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">סיבוכים אפשריים</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>סיבוכים של רוב דלקות העיניים הם לרוב מצב נדיר שנגרם מטיפול לקוי או מהזנחת הדלקת.</p><p>כיוון שכך, יש חשיבות גבוהה לאבחון מוקדם ולטיפול נכון.&nbsp;</p><p>בין הסיבוכים האפשריים כתוצאה מדלקות עיניים:</p><p>• ירידה בראייה.</p><p>• במידה ואינן מטופלות כראוי, דלקת עיניים חיידקית ושעורה עלולות לגרום לזיהום בחלקים עמוקים יותר של העין, הנקרא פריאורביטל צלוליטיס. במידה ומופיע כאב בזמן הנעת גלגל העין, טשטוש ראייה או בלט של העין החוצה, יש לפנות באופן מידי לייעוץ רפואי.&nbsp;</p><p>• שעורה פנימית שאינה מטופלת עלולה להפוך למצב המכונה שעורה כלואה (כלזיון, ציסטה על שם מייבומיאן), מצב המצריך טיפול אנטיביוטי ובמקרים מסוימים אף התערבות כירורגית להסרת הציסטה.&nbsp;</p><p>• במידה ודלקת העפעפיים נמצאת בסמיכות לאף, במידה ואינה מטופלת תיתכן התפתחות ציסטה בבלוטה המפרישה חומרים שומניים לעין. במקרים רבים הציסטה תיעלם מעצמה ללא טיפול, אך במצבים מסוימים תישקל התערבות כירורגית על מנת להסירה.&nbsp;</p><p>• מקרים חמורים של דלקת עפעפיים עלולים להתפתח לדלקת בקרנית (קרטיטיס), שעלולה לגרום לעיוורון בעקבות הצטלקות הקרנית.&nbsp;</p>\n\n                                </div>\n                            </div>\n                        </div>",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">טיפולים ותרופות</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>הטיפולים בדלקת עיניים משתנים ותלויים במקור הזיהום, ולכן כל חשד לדלקת עיניים מחייב פנייה לרופא/ת עיניים.&nbsp;</p><p>באופן כללי, כשיש חשד לדלקת עיניים ההמלצות הן:</p><p>• לשטוף ידיים היטב לפני ואחרי כל פרוצדורת הטיפול (טיפות עיניים, משחה וכו').</p><p>• להימנע משימוש באיפור.</p><p>• להימנע משימוש בעדשות מגע.</p><p>• להימנע משפשוף העין.</p><p>• במידה והדלקת התפתחה לאחר שימוש באיפור, על מנת למנוע הדבקה חוזרת מומלץ להימנע בשימוש חוזר באותו התכשיר הקוסמטי.</p><p>• מומלץ לחטא כל פריט ביגוד, מצעים או מגבות, אשר היו במגע עם העין החולה לפני שיבואו במגע עם אדם אחר.&nbsp;</p>\n\n                                </div>\n                            </div>\n                        </div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\">\n                            <div class=\"drawerFrame\">\n                                    <h2 class=\"minus\">מניעה</h2>\n                                <div class=\"signIcon minus\"></div>\n                                <div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\">\n<p>דלקות עיניים הן מחלות מדבקות מאוד ומועברות מאדם לאדם דרך הפרשות העין (דמעות, מוגלה ונוזלים נוספים) המכילות את הנגיף או החיידק שגרמו לזיהום. כך, אם אדם החולה בדלקת עיניים שפשף את עינו ולחץ את ידו של אדם אחר לאחר מכן, האדם הבריא נמצא בסיכוי גבוה יחסית לפתח דלקת עיניים כתוצאה מכך.&nbsp;</p><p>להלן מספר דרכים בהן ניתן להימנע מהדבקות בדלקת עיניים:</p><p>• יש לשטוף ידיים בקפדנות לפני כל מגע בעין.&nbsp;</p><p>• מומלץ להקפיד על שימוש אישי בלבד באיפור עיניים, כולל טסטרים בחנויות איפור.&nbsp;</p><p>• עבור אנשים המשתמשים בעדשות מגע, יש חשיבות מכרעת לשמירה על ניקיון העדשה ולשימוש בחומרי חיטוי מתאימים אחת ליום.</p><p>• משקפי שמש מסייעות להרחיק גופים זרים ונגיפים הנשאים ברוח ועלולים לגרום לדלקת עיניים.</p><p>• יש להימנע ממגע העיניים עם מים מזוהמים ממקור לא ידוע.</p>\n\n\n                                </div>\n                            </div>\n                        </div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\"><p>דלקת עיניים היא מחלת עיניים שכיחה מאוד המתארת מצב של דלקת הנובעת מהדבקה <a target=\"_blank\" href=\"/definitions/virus/\">נגיפית</a>, בקטריאלית או ממקור מיקרואורגניזמי אחר, באחד מחלקי העין.&nbsp;</p><p>דלקת עיניים מתאפיינת בתסמינים של גרד, אדמומיות, עין דומעת, כאבים בעין וסימפטומים נוספים הגורמים למטרד רב עבור החולה. דלקות עיניים אינן מסוכנות, אולם אם מזניחים את הטיפול בהן הן עלולות להתפשט ולגרום לנזק קבוע לעין ולראייה.</p><p><picture><source media=\"(max-width: 480)\" srcset=\"/get-image?f=encyclopedia/diseases/429/&amp;w=335&amp;i=79df170b-1909-403f-b5b7-87690a1b66a9.jpg\"><source media=\"(max-width: 885)\" srcset=\"/get-image?f=encyclopedia/diseases/429/&amp;w=650&amp;i=79df170b-1909-403f-b5b7-87690a1b66a9.jpg\"><img loading=\"lazy\" alt=\"\" src=\"/get-image?f=encyclopedia/diseases/429/&amp;i=79df170b-1909-403f-b5b7-87690a1b66a9.jpg\"></picture></p>Shutterstock | offstocker<br>\n</div>"
    },
    "אבעבועות רוח": {
        "סיבות וגורמי סיכון": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">סיבות וגורמי סיכון</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p dir=\"rtl\">&nbsp;</p><p><span>אבעבועות רוח נגרמת על ידי וירוס וריצלה זוסטר, שמופץ בקלות רבה. ניתן להידבק במחלה כתוצאה מחשיפה לרסיסי רוק של אדם חולה, דרך התעטשות, &nbsp;שיעול, אכילה או שתייה של מזון ומשקאות שאדם חולה צרך.&nbsp;</span><span>כמו כן, נגיעה בנוזל שנמצא בתוך האבעבועה עצמה יגרום להדבקה במחלה.</span></p><p><span>אנשים נמצאים בסיכון לחלות באבעבועות רוח הם אלו שלא חוסנו נגדה ולא לקו בה מעולם, במיוחד כשגרים עם מישהו שחולה עקב המגע הקרוב.</span></p><p><strong>קראו עוד: <a href=\"/questions/370/\" target=\"_blank\">מה מעלה את הסיכון לחלות באבעבועות רוח?</a></strong></p></div></div></div>",
        "אבחון ובדיקות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">אבחון ובדיקות</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p align=\"right\">&nbsp;</p><p><span>בדרך כלל, האבחנה נקבעת על סמך הסימפטומים ובדיקה גופנית. כשמתקשרים למרפאה לקביעת תור, מומלץ להודיע לצוות שמדובר בחשד לאבעבועות רוח ולברר באילו צעדים כדאי לנקוט כדי למנוע את הפצת הווירוס.</span></p><p><span>יתכן שילדים בריאים, שמפתחים סימפטומים של אבעבועות רוח, לא יזדקקו לביקור אצל</span><span>&nbsp;</span><a href=\"/expertsresults/pediatrics/pediatrics/all_areas/\" target=\"_blank\" title=\"רופא ילדים\">רופא הילדים</a><span>. אפשר לתאר לרופא את הסימפטומים בטלפון ולשלוח לו צילום של הנקודות האדומות והאבעבועות. כך הילד לא יצטרך להגיע למרפאה ולסכן את הסובבים בהידבקות במחלה. בכל מקרה, חשוב להתייעץ עם הרופא, שיחליט אם לראות את הילד או לא.</span></p><p><span>בני נוער, מבוגרים, נשים בהריון וחולים כרוניים, שלוקים באבעבועות רוח, חייבים להגיע לבדיקה רפואית. הדבר חשוב במיוחד עבור נשים בהריון, בגלל שהדבקה באבעבועות רוח בשלבי הריון מוקדמים עלולה לגרום למומים מולדים.&nbsp;</span></p></div></div></div>",
        "סיבוכים אפשריים": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">סיבוכים אפשריים</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p>לרוב, אבעבועות רוח היא מחלה קלה והסיבוכים שלה נדירים אצל ילדים ומבוגרים בריאים.</p><p>אף על פי כן, &nbsp;<span>אנשים עם מערכת חיסונית חלשה כמו ילודים, חולי סרטן, אנשים הנוטלים סטרואידים עלולים לפתח&nbsp;</span><span>סיבוכים קשים כגון: התייבשות, זיהומים נוספים (דלקת ריאות, זיהומי עור, עצמות ומפרקים), תסמונת ריי אצל אנשים שנוטלים אספירין בזמן שהם חולים באבעבועות רוח, בעיות בקרישת הדם, דלקת מוח, אילוח דם, תסמונת הלם רעלי ואפילו מוות.</span></p></div></div></div>",
        "טיפולים ותרופות": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">טיפולים ותרופות</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p dir=\"rtl\">&nbsp;</p><p><span>אין טיפול מיוחד לאבעבועות רוח וברוב המקרים ילדים ומבוגרים יוכלו להסתפק בהקלה על הסימפטומים בבית. טיפול תומך כולל מנוחה, נטילת תרופות להורדת חום והקלה על הגירוד על ידי מריחת תרחיץ קלמין או טבילה במי אמבט שהוסיפו להם קמח שיבולת שועל. במקרים של גרד קשה הרופא עשוי להמליץ על תרופה אנטי-אלרגית שתרגיע אותו. אצל רוב הילדים האבעבועות יגלידו באופן טבעי בתוך שבוע-שבועיים.</span></p><p><span>לעומת זאת, חולים כרוניים או אנשים שסובלים מבעיות בריאותיות נוספות עלולים להזדקק לטיפולים נוספים. הרופא יכול לרשום תרופה אנטי-ויראלית אם המחלה רק התחילה, כדי לקצר את זמן ההחלמה, או זריקות של נוגדנים במקרים של סיכון גבוה מהמחלה.</span></p><p><strong>קראו עוד:&nbsp;<a href=\"/articles/296/\" target=\"_blank\">אבעבועות רוח תינוקות וילדים - המלצות לטיפול</a></strong></p><p><strong>מתי חייבים לפנות לרופא?</strong></p><p>יש לפנות לטיפול רופא בהקדם אם האבעבועות מזדהמות או אם מופיעים כאב בחזה או קשיי נשימה.</p></div></div></div>",
        "מניעה": "<div role=\"button\" aria-expanded=\"true\" class=\"drawer border\"><div class=\"drawerFrame\"><h2 class=\"minus\">מניעה</h2><div class=\"signIcon minus\"></div><div aria-hidden=\"false\" class=\"drawer_expanded\" style=\"\"><p dir=\"rtl\">&nbsp;</p><p>בעבר רק מי שחלה באבעבועות רוח היה מחוסן באופן טבעי מהדבקה נוספת במחלה. כיום ניתן למנוע אותה באמצעות <a href=\"/vaccines/chickenpox-vaccine/\" target=\"_blank\">חיסון נגד אבעבועות רוח</a>, שהוכנס לשגרת החיסונים בישראל בשנת 2007.&nbsp;</p><p><a href=\"/drugs/varicella-virus-vaccine/\" target=\"_blank\">החיסון נגד אבעבועות רוח</a><span> ניתן בשתי מנות, בגיל שנה ובכיתה א'. מומלץ שמבוגרים וילדים גדולים יותר שלא חלו באבעבועות יקבלו שתי מנות של חיסון. בדרך כלל, החיסון אינו גורם לתופעות לוואי אצל מתחסנים בריאים. עם זאת, מומלץ להיוועץ ברופא לפני שמחסנים ילד או מבוגר שלוקים במחלה קשה או כרונית עקב חשש לתופעות לוואי קשות של החיסון.</span></p><p><span>גם אם לא חוסנתם ולא חליתם בעבר, עדיין אפשר למנוע הדבקה באבעבועות רוח לאחר חשיפה לנגיף על ידי הזרקה מיידית של נוגדני אבעבועות רוח או של החיסון.</span></p><p><span>רק במקרים נדירים אנשים שקיבלו את החיסון או חלו בעבר יחלו באבעבועות רוח שוב. אך מחלה חוזרת תהיה קלה יותר, עם פחות סיבוכים. מצב כזה מכונה בשם זיהום מתפרץ.</span></p><p><span>יש הורים שחושפים את ילדיהם לאבעבועות רוח בכוונה, משום שהם סבורים שבטוח יותר לחלות במחלה בגיל צעיר. אולם זהו רעיון לא טוב, משום שגם אצל ילדים צעירים יתכנו סיבוכים או בעיות חמורות כתוצאה מהמחלה.</span></p></div></div></div>",
        "תיאור כללי": "<div id=\"description\" class=\"description title\">המומחים של <span class=\"blue_infomed\">Info</span><span class=\"green_infomed\">med</span> מסבירים:</div>\n<div class=\"description\"><p dir=\"rtl\">&nbsp;</p><p>אבעבועות רוח היא מחלה מדבקת נפוצה שגורמת לפריחה מגרדת בצורת שלפוחיות קטנות ואדומות (אבעבועות) על כל הגוף. היא שכיחה בעיקר בקרב ילדים, אולם גם מבוגרים עלולים להידבק בה אם לא חלו בעבר. כיום קיים <a href=\"/vaccines/chickenpox-vaccine/\" target=\"_blank\">חיסון אבעבועות רוח</a>, שניתן לתינוקות בשנה הראשונה. אדם שחלה באבעבועות רוח בעבר נשאר מחוסן כמגד המחלה למשך כל חייו.</p><p>אבעבועות רוח נגרמת על ידי וירוס, שנשאר בגוף בצורה רדומה תקופה ארוכה גם לאחר ההחלמה. אם הווירוס חוזר להיות פעיל, בעיקר כשהמערכת החיסונית נחלשת, הוא עלול לגרום <a href=\"/diseases/herpes-zoster-shingles/\" target=\"_blank\">לשלבקת חוגרת</a> (הרפס זוסטר), זיהום מכאיב בעור.</p><p><picture><source media=\"(max-width: 480)\" srcset=\"/get-image?f=encyclopedia/diseases/109/&amp;w=335&amp;i=220ef9ee-5de0-4fe5-9bfe-1da39f7bb0ce.jpg\"><source media=\"(max-width: 885)\" srcset=\"/get-image?f=encyclopedia/diseases/109/&amp;w=650&amp;i=220ef9ee-5de0-4fe5-9bfe-1da39f7bb0ce.jpg\"><img loading=\"lazy\" alt=\"\" src=\"/get-image?f=encyclopedia/diseases/109/&amp;i=220ef9ee-5de0-4fe5-9bfe-1da39f7bb0ce.jpg\"></picture></p><p>חיסון אבעבועות רוח בגיל הינקות מונע הדבקה באבעבועות רוח.</p><p>אבעבועות היא מחלה קלה עבור רוב הילדים הבריאים, אולם היא עלולה להיות מסוכנת אם נדבקים בה תינוקות רכים וילדים, בני נוער או מבוגרים עם בעיות במערכת החיסונית, שמקשות על הגוף להילחם בזיהום. בנוסף, הדבקה <a href=\"/articles/294/\" target=\"_blank\">באבעבועות רוח בהריון</a> עלולה לגרום למומים אצל העובר.&nbsp;&nbsp;</p></div>"
    }
}